[
{"rating": "2.8", "content_view": "Rau sống quá bẩn vẫn còn nguyên 1 con sâu đang sống bánh xèo mềm ko giòn ít bánh tráng cuốn sẽ ko bh đặt lại nữa", "extract_view": "Tú Xèo - Bánh Xèo Nem Lụi"},
{"rating": "7.0", "content_view": "Tú Xèo - Bánh Xèo Nem Lụi 🤪\n\nTương k ngon ma ngon k tưởng nhờ hihi\nVã đôi chục nem lụi thêm vài cái bánh xèo ba người ăn choẹt mồm tính ra có 200k ))))\nƠ đây tra đá ơ ngoai nên lấy đồ la tra tiên nc lun nhé 😗\nNem lụi thơm phức nghe như mùi chả nướng ấy :) thơm da man ấy thích cực kì ma ăn cũng ngon, minh thây ngon hơn cac hag ơ đội cấn hihi\nCó điểm k thich la nc chấm hơi nhạt, ca hai loai lun hic hic", "extract_view": "Tú Xèo - Bánh Xèo Nem Lụi"},
{"rating": "7.4", "content_view": "Hôm qua mới đi ân ở đây :))\nTrc hay ăn bên thuỷ xèo ngoài mặt dg nhưng thấy binh thg, k ngơ vào đây có hẳn hai quán :)) khác nhau nhé chi dm\nThây quán này đông khách hơn quán bên cạnh, phân biệt bởi màu bàn ghế xanh va đỏ nhé )))\nGọi 10 nem lụi, 3 xèo và 10 bột lọc, ấn tượng bởi nem lụi thơm phức, ngon lắm í\nBột lọc cũng dc nhưng chung môt nc châdm nên thấy k ưng lm 😂\nBánh xeo nhân cũng nhìu ok phết\nGia cả hinh như gần 200k\nK trả nen k nhơ lm", "extract_view": "Tú Xèo - Bánh Xèo Nem Lụi"},
{"rating": "4.2", "content_view": "Ngày 17/12 mk có đặt sh nem lụi. Nhận hàng sau 20p nem thì nguội ngắt lại còn trắng như chưa chín. Rau đã ít lại còn nát. Đây là lần đầu cũng là lần cuối mình đặt hàng ở cửa hàng Tú  Xèo này.", "extract_view": "Tú Xèo - Bánh Xèo Nem Lụi"},
{"rating": "1.4", "content_view": "Sáng 17/11 mình có tới gọi 2 bánh xèo ở quán này, đang ngồi ăn được một tý thì em nam nhân viên phục vụ kéo cái dù che nắng của quán bị trượt sượt vào lưng mình, làm rách với sưng một vết ở lưng. Lúc ấy rất đau luôn ý, nhưng bực mình hơn nữa là em ý ko thèm xin lỗi một lời, lại còn cợt nhả, làm như kiểu có thế mà cũng kêu đau... Mình vào wc kiểm tra vết thương thì thấy xót với sưng lên, lúc ra thì em ý cũng chỉ im lặng chứ ko có bất cứ lời nói nào hỏi han hay xin lỗi. Thực sự mình rất ức chế nên mình ko ăn nữa, ra thanh toán luôn; chị chủ cũng chả được một lời hỏi han dù chị ấy chứng kiến hết mọi việc.\nMình nghĩ đến cái tối thiểu là lời xin lỗi mình cũng ko nhận được thì quá coi thường khách hàng luôn. Đã mất tiền còn mua bực dọc vào người vì đau do thương tích với ức chế các bạn ạ. \nSẽ không bao giờ mình bước chân vào quán này nữa!!! Nhân tiện đây, mình cũng sẽ nói luôn: vệ sinh của quán kém, rau rửa còn sót bùn với đất, mình phải nhặt ra và yêu cầu nhân viên đổi mẻ sạch hơn, bánh xèo chiên khá nhiều mỡ và vị thì thực ra ko có gì đặc biệt. \nRẤT KHÔNG RECOMMEND quán này!!!", "extract_view": "Thái độ nhân việc rất tệ, gây thương tích cho khách hàng"},
{"rating": "1.4", "content_view": "Mình gọi ship về ăn thất vọng luôn. Cút lộn k ngon. Nem cháy xém. Bánh xèo ngập mỡ. Ăn đc nửa vất đi :)))", "extract_view": "Không ra j"},
{"rating": "7.2", "content_view": "Vâng, trời lạnh mà có code giảm giá nên không thể cưỡng lại sự sung sướng đó được, mình mua 10 nem lụi và 8 nem chua rán, nem ăn rất chắc, thơm, nước chấm chua ngọt vừa vặn, rau sống sạch sẽ. Tổng thiệt hại 100k giảm theo code còn 50k. Rất ngon và giá cả phù hợp. Gặp được anh ship bên Now rất nhanh và ship đồ chuyên nghiệp nữa nhé. Lucky day 😍👍.", "extract_view": "Rất ngon."},
{"rating": "4.4", "content_view": "Thấy quán được nhiều lượt mua mà sale tận 50% cũng đú đởn mua thử. Ấn tượng đầu tiên quán gói rất cẩn thận, rau cũng mươn mởn không biết có bẩn không ))) \nBánh xèo ngoài cái vỏ hơi dày chưa chín kĩ lắm thì các cái kia đến Thái Hà vẫn giòn :)) Nem thì dùng lại đũa mà quên k rửa thì phải đầu kia vẫn dính thịt 🤦🏻‍♀️ Bánh và nem vị khá ổn nếu có thể bỏ qua những lỗi kia )))\nNước chấm nem vị kinh dị quá may đc nước chấm bánh ngon bù lại 😂😂😂", "extract_view": "Vì sale mà mua 😸😸😸"},
{"rating": "8.4", "content_view": "9,9 điểm cho bánh xèo và nước chấm! \nChắc do mình ở khá gần (chờ ship khoảng 15p)  nên khi nhận đồ vẫn còn ấm nóng! Bánh xèo mới làm nên vỏ vàng rụm và bên trong khá nhiều tôm, tôm to chứ không phải kiểu tép bé, nên dù nhìn bánh mỏng manh vừa phải, không cần qá nhiều nhân mà ăn vẫn đã!\nNước chấm bánh xèo ngon, chấm nem cũng ok! Nước chấm nem thì chưa ngon lắm vì bị đông lại như thạch! Nem tẩm ướp hơi nhạt nên chấm nước chấm bánh xèo mới đậm! \nGóp ý thêm là nên để gói ớt riêng chứ không nên cho vào nước chấm không nước chấm bị cay quá!", "extract_view": "Tú Xèo - Bánh Xèo Nem Lụi"},
{"rating": "6.4", "content_view": "Quán bẩn. Ăn thì cũng được nhưng so với các hàng gần đấy thì k bằng.", "extract_view": "Tú Xèo - Bánh Xèo Nem Lụi"},
{"rating": "1.0", "content_view": "Trước ắn ở đây rất ngon. Hôm nay đặt đúng là quá thất vọng. Bánh rất bé không có nhân không biết do đổi chủ hay như nào nhưng ăn không đáng tiền. Không bao giờ quay lại đây ăn.", "extract_view": "Hải Anh Ăn Vặt Quán - Bế Văn Đàn"},
{"rating": "6.0", "content_view": "Món ăn ngon giá phải chăng m rất hay ra đây ăn. Nhưng menu ( biển quảng cáo) khác với thực tế nhiều khi gọi lại bị nói này nói kia. Nhân viên thiếu nhiệt tình thân thiện như kiểu ăn cug đc ko ăn cug ko cần. Lời nói cáu kỉnh nhiều khi ra nhìn nv chả muốn ăn luôn. Chè chửi có khi còn ngon hơn", "extract_view": "Hải Anh Ăn Vặt Quán - Bế Văn Đàn"},
{"rating": "9.0", "content_view": "Đây là lần thứ n mk ăn ở đây 😅😅😅 vì thật sự là đồ ăn ở đây rất là ngon mà giá cả k quá đắt mỗi tội là hơi xa nhưng rau hơi nát chắc tại mùa hè, chè thì vừa rẻ mà lại ngon mk rất là thích, bánh to và giòn nc chấm cx ngon, quán ăn rất sạch sẽ và mk sẽ đến đây nhiều lần nữa", "extract_view": "Bánh xèo"},
{"rating": "5.8", "content_view": "🏠 Vị trí: gần nhà mình cho nên cũng hay ăn ở đây. Từ hồi cấp 1 mình lúc nào cũng ăn nên cũng gần như là khách quen .\n  Không gian thoáng mát , sạch sẽ . Đồ ăn và đồ uống rất ngon , Giá cả hợp lý chỉ 14 nghìn / cốc . Đồ ăn thì ngon và nóng hổi .\n🍭Ở đây mình hay ăn nem chua và trà sữa thạch, chè lựu ,v.v. Nem chua tầm 5 nghìn / cái .\n  Bác chủ quán thì vui vẻ ,  niềm nở chào đón khách rất thân thiện luôn ý", "extract_view": "Hải Anh Ăn Vặt Quán - Bế Văn Đàn"},
{"rating": "5.6", "content_view": "<3 vị trí: quán nằm trong khu bế văn đàn nhiều đồ ăn vặt. \n<3 không gian: ngồi ở ngoài cũng được chớ ngồi đằng trong vừa nóng vừa tối\n<3 nhân viên: nhìn mặt cứ thái độ kiểu gì, hoàn toàn k thích. thôi đã lỡ rồi, đành ...\n<3 chất lượng: nhìn chung bánh này ăn được, nước chấm khá bắt, nhân khá chất lượng. cuộn với bánh tráng, lá cải chấm bắt. 1 bánh to như thế này nói thật là 1 ng k ăn nổi. \n<3 giá cả: khá ổn so với chất lượng.", "extract_view": "Hải Anh Ăn Vặt Quán - Bế Văn Đàn"},
{"rating": "3.8", "content_view": "Ôi bánh xèo thì ngon thật nhưng chửi khách xơi xơi,mình gọi 1 bánh xèo đi 2 người định để ăn rồi gọi tiếp khoai lamh cho nóng thì chị chủ quán quát là k bán. nếu bán thì tính giá khác. nhóm 3 chị khác đi với nhau gọi 2 bánh xèo thì cx bị quát như vậy.                                                                                                                     Thật khó hiểu thái độ bán hàng", "extract_view": "Hải Anh Ăn Vặt Quán - Bế Văn Đàn"},
{"rating": "7.2", "content_view": "Quán ăn vặt khá nổi tiếng trong mạn Hà Đông! Ngay trên con phố bế văn đàn, rất dễ tìm và đi lại rất thuận tiện! Quán ăn vặt tuy không nhiều món ăn đặc sắc nhưng món nào ra món đấy luôn ♥️\n\n👌 Không gian quán ngồi vỉa hè, cx khá rộng vì ngồi cả hai bên đường, quán cx khá sạch sẽ, ngồi vỉa hè nên cx khá thoáng! \n\n👌 Đồ ăn ở đây thì có bánh xèo, chè, khoai lang lắc! \n Bánh xèo ở đây là hot nhất luôn đúng bánh xèo miền Tây mình đã ăn trong kia, bánh to lắm luôn, nhân bánh ở đây cx nhiều và bự không kém, giá 20k 1 cái! Tôm ở đây thì không phải bàn vì không phải tôm nhỏ li ti đâu mà con tôm to đùng luôn, khá nhiều thịt và tôm kết hợp với giá và đỗ, rán giòn ăn thích phết 😘\n\n👌 Chè ở đây có chè hoa quả và chè ngô mình thấy khá ngon, hoa quả tươi lắm có mít, dưa hấu, nhãn, nho, dâu, xoài đủ các loại mà đầy ứ một bát giá chỉ 15k ! Chè ngô khá thơm và giậy vị sữa ăn mát mát ngon ngon \n\n👌 Khoai lang lắc: miếng khoai cắt khá to và chiên giòn rụm luôn, ăn khá ngon! Phomai khá nhiều! Giá 25k \n\n👌 Chị chủ quán là người miền tây rất chu đáo và nhiệt tình", "extract_view": "Hải Anh Ăn Vặt Quán - Bế Văn Đàn"},
{"rating": "1.0", "content_view": "Quán bh quá tệ\nCách đây 5-6 năm ăn còn ngon\nNhân viên thì chửi bậy nhau nguyên cả bữa\nChửi kh sau lưng\nThái độ kiểu muốn đuổi kh\nKhông bh quay lại!", "extract_view": "Hải Sản Hương Lan - Nghĩa Dũng"},
{"rating": "7.0", "content_view": "Chất luọng hải sản tuỳ từng hôm, hôm trước mình ăn thì ghẹ ngon nhưng hôm qua mình ăn thì ghẹ to nhưng ọp và không ngon giá 800n / kg , cua 700n / kg , tôm 650n / kg \nNhân viên phục vụ nhanh nhẹn, phòng tầng 2 rộng ,giá cả cũng bình thường còn chất  lượng phụ thuộc độ tươi của hải sản nên hôm ngon, hôm không , nhà hàng cần chú ý  nguồn nhập hải sản", "extract_view": "Hải Sản Hương Lan - Nghĩa Dũng"},
{"rating": "6.8", "content_view": "Quán này mình được đưa đến ăn nên mới biết, trước giờ cũng không thực sự mê hải sản nên không tìm hiểu nhiều. Quán ăn kiểu cũng bình dân thôi. Không thích ăn ốc với cua nên gần như chả động chạm vào nhưng nhìn cũng ngon mắt. Ưng nhất không gì khác chính là đĩa mực trứng chiên. Mực vô cùng chất lượng, ngon, đầy dặn, giá cũng không đắt. Hàu ăn ổn. Đi tầm gần 8h quán đang đông quá mình phải chờ khá lâu mới có đồ. Nước chấm ở đây vị khá lạ, cực hợp với mực luôn ạ. Chắc nếu có dịp quay lại thì sẽ chỉ chọn mực chiên thôi.", "extract_view": "Hải Sản Hương Lan - Nghĩa Dũng"},
{"rating": "1.0", "content_view": "Nhân viên báo sai giá tôm hùm, báo lại giá tôm hùm nhà mình cảm thấy chênh lệch nhiều ko muốn ăn nữa. Nhân viên chủ động yêu cầu hạ giá để bán con tôm đó (lý do tôm gọi cho mình để đó ko bán cho người khác được, ko ăn nhân viên bị phạt trừ lương...)\nĐến lúc thanh toán chủ quán nhất quyết ko đồng ý hạ giá, nhân viên người lặn mất tăm, người trốn tránh trách nhiệm. \nLỡ ăn thì mình vẫn trả đủ nhưng sẽ ko bao giờ quay lại!", "extract_view": "Nhân viên làm ăn gian dối, lừa khách hàng"},
{"rating": "8.4", "content_view": "Ngon nhưng mà bề bề rang muối khô và sát quá. Ốc móng tay thực sự tươi ngon lại ko bị cát sạn như nhiều hàng khác. Quán cũng rộng rãi mát mẻ phục vụ đồ nhanh", "extract_view": "Ngon"},
{"rating": "1.0", "content_view": "Hức, Ăn xong ra khỏi quán 1 cảm giác không thể tệ hơn\nCách đây khoảng 10 năm mình đã từng ăn ở quán này, có thể ngày đó chưa được đi ăn nhiều và còn ít xiền nên cảm giác khá ngon\nHôm nay đòi chồng cho quay lại, ăn xong ra về mềnh bảo với chồng: Em không hiểu bây giờ có rất nhiều quán ăn, có rất nhiều sự cạnh tranh về chất lượng và giá cả mà quán này vẫn còn tồn tại được\n1. Nhân viên phục vụ rất hời hợt, không chu đáo với khách hàng\n2. Mình gọi 2 con tu hài, mỗi con 60k, ăn không có gì ấn tượng cả\n- Móng tay xào: cả 1 bát móng tay ăn sàn sạt sạn....Tụt cảm xúc\n- Ngao hấp: quá thường, con nhỏ chứ không to\n- Cua: 800k 1kg, Bên ngoài chỉ tầm 400-500k là ngon lành rồi\n-Cháo ngao: được mỗi cháo là ngon\nCả bữa ăn hết 1 triệu mà không có cảm giác ngon miệng, không xứng đáng với số tiền bỏ ra\nChia tay mãi mãi nhé Hương Lan", "extract_view": "Hải Sản Hương Lan - Nghĩa Dũng"},
{"rating": "8.2", "content_view": "Quán này thì nổi tiếng rồi, k cần phải quảng cáo gì nữa.\nChỉ là 1 chút review mang màu sắc cá nhân.\nGửi xe 5k, giá ổn mà an toàn. Mình thích cái này.\nVô bên trong thì quán siêu rộng, đông và dịch vụ cảm giác là liên tục. order hơi lâu vì quán đông, nhưng nhân viên làm rất công nghiệp nên k cần đợi quá lâu.\nĐồ đa dạng, giá k đắt. Menu mình có chụp đó.\nĂn ngon, thực sự ngon. Rất ổn cho ae ăn hải sản tầm trung nhé.\nMình đi 4 người, ăn no nê hết tầm 200k/ng là đã ăn đc gần như hết các món hehe", "extract_view": "HẢI SẢN HƯƠNG LAN"},
{"rating": "4.2", "content_view": "Ngày xưa thích ăn hải sản ở đây lắm nhất là mực trứng vs miến xào cua. Nước chấm ngao ngon thôi rồi í :(( cơ mà ngày càng đông nên chất lượng đi xuống hay sao í. Ăn bát ốc to mà bên dưới toàn sạn với đất, vỏ ốc còn mọc rêu cơ như kiểu ko rửa hay rửa qua loa í :(( huhu cạch lần sau chắc chả dám ăn nữa...", "extract_view": "Ốc bẩn ;(("},
{"rating": "2.6", "content_view": "Hôm qua mới vào thưởng thức.\nCông nhận danh bất hư truyền. Bún chửi cháo mắng, giờ thêm ghẹ chửi.\nĐồ ăn tạm được, miến xào cua ăn toàn vỏ lạo chạo. Ngao xào nhạt nhẽo. Được bát ốc mít ăn tươi ngon.\n2 vợ chồng dắt con nhỏ đi ăn mà 6 đứa nhân viên ngồi xung quanh chửi nhau bậy bạ phịch phọt các kiểu, không khác gì đầu đường xó chợ. Con nhỏ làm rơi cái cốc nhựa, em nhân viên đi ra tưởng nhặt hộ, ai dè nó bảo \"anh chị nhớ nhặt cái cốc lên\" rồi lại ra chửi nhau tiếp. Thế là đứng dậy thanh toán tiền đi về.\nMột lần nhớ mãi luôn\nChúc nhà hàng làm ăn phát đạt nhé!", "extract_view": "Hải Sản Hương Lan - Nghĩa Dũng"},
{"rating": "6.0", "content_view": "Ui zùi ui muốn ăn hải sản ngon rẻ cứ đến đây thôi, ăn ngập mồm mà lnao cũng đông nghịt.", "extract_view": "Hải Sản Hương Lan - Nghĩa Dũng"},
{"rating": "7.8", "content_view": "Lại là Totoro 😀 😃 😄 😁 😆  ! ! !\n\nTrên chục làn đến đây 🤣 , bây giờ mới gọi thử trà dưa hấu . Trà rất mát , họ pha dưa hấu tươi xay và trà cùng nhau , cho thêm quả vải , vị siêu ngon , mùa hết đến rồi nên càng hợp . \nMatcha latte thit vẫn chất lượng , thơm đậm mùi trà xanh xịn , đánh bông thích lắm . \nCác món tako , korokke thì luôn giữ vững phong độ không lời nào để chê roài 😎 .\n\n***\nNhân viên chiều là một điểm rất cộng ở đây , bạn nữ phục vụ ca chiều siêu nhiệt tình luôn , rất thích phong cách của bạn . \nCòn nhân viên sáng mình thấy bình thường .", "extract_view": "Đến lần n ..."},
{"rating": "8.2", "content_view": "Đi lòng vòng kinh qua đủ nơi bán takoyaki, Totoro vẫn là nơi mình thích nhất. Đẫm, đẫy, chuẩn vị Nhật Bản 😙. \n\nNước ở đây thì mình luôn thích trà lúa mạch mugicha :)) vừa rẻ vừa mát lành hí hí 😆 \n\nCác món khác như bánh xèo, ebiyaki, bánh cá, korokke cũng khá lắm nhá.\nĐồ ngọt có món matcha pudding mình khá thích, dịu nhẹ vị trà xanh, mềm mướt cưng cưng, ăn hao nhanh lắm )) \n\nGiá ở đây hơi cao thật nhưng rất tuyệt nà 😍 \n\nCác bạn nhân viên nhẹ nhành dễ mến lắm luôn.", "extract_view": "Takyoaki luôn ngon"},
{"rating": "1.0", "content_view": "Ăn chán k chịu đc . Đặt ship về bánh nhão nhoét như cháo . vứt hết đi k ăn nổi vì chán . Không bao giờ quay lại", "extract_view": "Chán"},
{"rating": "9.2", "content_view": "Mình đã mua ở đây 2 lần. Một lần gọi ship về và một lần ăn tại quán. Nhà mình có người từng sống ở Nhật ăn thử và khen takoyaki loại truyền thống chuẩn vị, mình nghĩ do quán dùng nguyên liệu đắt nên giá cũng cao như vậy. \nMình gọi 3 loại xúc xích, truyền thống và vị còn lại không nhớ tên huhu, cả 3 đều ngon, riêng vị xúc xích hơi cháy một chút\nBánh xèo cũng rất đỉnh <3 Đây là món mình đánh giá cao nhất. Bánh rất thơm, ngậy và được rắc rất nhiều cá bào\nTaiyaki có lẽ lúc mình order về bị nguội nên ăn hơi cứng, nhai mỏi hết cả răng. Nhưng điểm cộng là ngon, vỏ bánh thơm mùi quế, nhân hơi ngọt", "extract_view": "Chắc chắn sẽ quay lại"},
{"rating": "8.0", "content_view": "Takoyaki ở Totoro là ngon nhất luôn, chưa từng ăn ở đâu ngon bằng ở đây, mình thích nhất hai vị truyền thống và xúc xích phomai, nhưng gần đây phát hiện vị tôm cũng rất ngon.\n\nNước thì mình hay uống trà đào, một cốc rất ngon và chất lượng, có đến bốn miếng đào tươi rất to luôn. \n\nDù nhà rất xa nhưng thỉnh thoảng lên cơn thèm là bất chấp phi lên đây để ăn.\n\nNhân viên quán rất thân thiện, không gian cũng rất thoải mái, sạch sẽ. Điểm trừ duy nhất là thiếu chỗ để xe và vị trí hơi khó tìm đối với một đứa mù đường như mình. 😂", "extract_view": "Totoro - Ăn Vặt Kiểu Nhật"},
{"rating": "9.8", "content_view": "Đồ ăn của totoro ngon khỏi nói rồi ;; v ;;\nLần nào thèm hay có giảm giá 30%, 20% trên now là lại đặt. Hơi đau ví nhưng chất lượng quá tuyệt so với giá tiền.\nĐến totoro là nhất định phải gọi takoyaki, bánh xèo, korroke, pudding matchaaaa.\nHụ hụ, nhắc đến lại thèm. Tết nhất định mình sẽ làm 1 chuyến quay lại totoro ăn ;; v ;;", "extract_view": "Totoro - Ăn Vặt Kiểu Nhật"},
{"rating": "5.0", "content_view": "Sẽ ủng hộ lâu dài", "extract_view": "Bánh tuyệt vời luôn và giá phải chăng"},
{"rating": "9.6", "content_view": "Thật sự đồ ăn ở đây đỉnh của đỉnh ạ ❤️ e bị nghiện món bánh cá vs bánh takoyaki lắm lun 😭 huhuu đảm bảo ăn 1 lần là chỉ muốn ăn nữa ăn mãi thôi 😍😍😍 chất lượng dịch vụ 10/10, quán không gian xinh xắn, ấm áp, sạch sẽ. Đóng họ ở quán đều đều lunnn 🥰", "extract_view": "Totoro - Ăn Vặt Kiểu Nhật"},
{"rating": "6.8", "content_view": "Nhân dịp khuyến mãi đặt bánh cá cho cty ăn. Bánh giao nhanh, còn nóng và thơm nhưng nhân ăn thì ko thực sự xuất sắc lắm. Mọi người đều báo với mức giá 11k thì ok chứ 25k thì chắc ko mua.", "extract_view": "Totoro - Ăn Vặt Kiểu Nhật"},
{"rating": "6.8", "content_view": "Quán đồ ăn nhật bản ở khu bà triệu khá là nổi tiếng. Mình thấy quán mở cũng khá lâu và cũng khá là có tiếng trong chuỗi đồ ăn nhật bản. Quán nằm ở ngay mặt đường khá dễ tìm tuy nhiên chỗ để xe hơi bé và bảo vệ ko được nhiệt tình cho lắm 🤔🤔 không gian quán có hơi chật chội vì mình thấy trần nhà hơi thấp, tầng 2 thì rộng rãi thoáng đãng hơn một chút. \n\nMình gọi takoyaki truyền thống và 2 bánh cá nhân phô mai. Chất lượng nhìn chung là ổn, takoyaki ko ấn tượng mấy, mình thấy cho hơi nhiều sốt nên lúc ăn bị lấn hết mùi vị đi ấy, vỏ takoyaki mềm, thêm, ko biết có chuẩn Nhật ko mà mình thấy ăn khá vừa miệng 😂😂 bánh cá thì hơi ít nhân, vỏ dầy mà vẫn hơi ẩm ướt nên ăn có chút bứ ở họng, vỏ còn dầy hơn kem cá í :)) hôm đấy mìbh vừa ăn trưa nên đi ăn vặt cũng ko ăn dc nhiều mà cx đang no nên khẩu vị ăn cx hơi khó tính hơn một tí. Nhưng nhìn chung là đồ cũng tạm được. \n\nGiá cả thì ko phải quá rẻ để đc coi là đồ ăn vặt, thi thoảng lúc nào ko quá đói thì có thể tạt qua ăn thôi. Mình thấy menu quán cx có khá nhiều vị và nhiều món. Mình sẽ cố gâng quay lại và thử thêm nhiều món", "extract_view": "Ăn vặt"},
{"rating": "9.4", "content_view": "Đúng là thiên đường check in, mình ấn tượng với màu sắc và cách bài trí của cửa hàng, đồ ăn mình gọi lên nhìn rất hấp dẫn và đẹp mắt. Với đứa thích sống ảo như m thì m rất ưng. Nói về đồ ăn. Canh kimchi hơi cay, nhưng ăn có cảm giác rất háo , cơm chảo gà ngon nhưng nhiều quá ăn k hết. M thấy quán nên xem lại về số lượng . Nhiều đồ quá . M sẽ quay lại ăn tieps đồ ăn ở đây", "extract_view": "Mokchang láng hạ - Đồ ngon - View đẹp"},
{"rating": "9.6", "content_view": "Thấy phản hồi tốt trên foody. Nay m thèm đồ Hàn quá nên qua ăn thử. Đầu tiên mình phải nói thật là quÁn này hơi khuất, nhỏ nhưng khá đông khách. Đồ ăn công bằng mà nói là ổn, mình gọi combo199k, có Tokphomai, kimpap chiên, gà BBQ , canh kim chi nữa. Bữa ăn khá ok cho 2 người kể cả về giá lẫn châtz lượng. Mình sẽ quay lại thử menu.", "extract_view": "Quán hơi nhỏ"},
{"rating": "4.6", "content_view": "Chán hơn cả gói ăn loại rẻ nhất ở siêu thị. Ko có món nào ra vị gì. Tok bở, phô mai vị ghê, mỳ đen sốt nhạt toẹt, sợi nhũn, thịt gà sốt như gà luộc rưới sốt, chưa chín, đỏ lòm ở trong", "extract_view": "Chán hơn cả gói ăn liền loại rẻ nhất ở siêu thị"},
{"rating": "5.0", "content_view": "cơm gà ở đây khá ngon mn ạ phần gà chiên rất oke cộng vs sốt mật ong tỏi tuyệt vời😋 phần cơm cũng rất ổn cơm dẻo và thơm .kèm theo là salat cũng ko kém cạnh nhé vs phần rau tươi cùng vs sốt mazone chanh leo ăn là mê luông😊😊😊\n        mình sẽ ủng hộ quán dài dài😘😘😘", "extract_view": "Mokchang - Đồ Ăn Hàn Quốc"},
{"rating": "9.0", "content_view": "Mì đen rất là ngon giao hàng nhanh khi mình nhận được đồ ăn thì vẫn còn nóng 😋", "extract_view": "Đồ ăn ngon"},
{"rating": "5.0", "content_view": "Mỳ quốc dân rất nóng và ngon. Tuyệt vời", "extract_view": "Mokchang - Đồ Ăn Hàn Quốc"},
{"rating": "8.6", "content_view": "Foody làm ăn đợt này ổn phết, đồ đặt Mokchang 30 phút là đến. Kimpap ở đây ngon nhất, gà phomai cũng ổn lắm ❤️m sẽ quay lại", "extract_view": "Đồ ăn ổn ship nhanh"},
{"rating": "8.0", "content_view": "Đồ giao nhanh nên đồ ăn vẫn nóng đặc biệt gimbab vẫn giòn nguyên luôn😁😁", "extract_view": "Đồ ăn khá ngon"},
{"rating": "5.0", "content_view": "Chất lượng sản phẩm tốt , \n\nTuyệt vời", "extract_view": "Ngon"},
{"rating": "5.0", "content_view": "Các loại kim bab ăn rất ngon 😍😋😋😋", "extract_view": "Mokchang - Đồ Ăn Hàn Quốc"},
{"rating": "3.4", "content_view": "đây là suất cơm tấm 61k nè :D", "extract_view": "Cơm Tấm Hằng"},
{"rating": "6.0", "content_view": "Cơm tấm sườn thì ok đầy đặn\nNhưng cơm bò sốt tiêu thì ít thịt quá, xúc 1 xúc là hết rồi", "extract_view": "Cơm tấm sườn ok, cơm bò sốt tiêu thì k"},
{"rating": "8.0", "content_view": "Cơm ngon mấy ace ngồi ăn thấy ấm áp và gần gũi", "extract_view": "Cơm tấm"},
{"rating": "9.2", "content_view": "Gọi 2 xuất sườn nướng bò sốt tiêu thêm trứng quá ngon.2 đứa ăn xong ko đứng dậy đc.", "extract_view": "ĂN XONG LĂN LUÔN"},
{"rating": "8.8", "content_view": "Cơm sườn chả ăn thấy ổn nhất.", "extract_view": "ĂN ĐƯỢC."},
{"rating": "3.8", "content_view": "Cơm đổi màu đen xì, chất lượng gạo thực sự kém.\nThịt bình thường còn trứng thì thảm họa!!", "extract_view": "Kinh khủng..."},
{"rating": "3.8", "content_view": "Có mã km, gọi thử cơm tấm gà xào nấm thì KHÔNG CÓ MỘT MIẾNG NẤM NÀO, thịt thì bã, da gà rời hết cả ra, ăn như thịt lợn trộn da gà. KHÔNG BAO GIỜ QUAY LẠI!", "extract_view": "Cơm Tấm Hằng"},
{"rating": "3.0", "content_view": "Hôm nay có mã km quyết định ăn lại 1 lần nữa. Canh nguội ngắt, sườn có vị nước rửa bát. Không ăn được 🤦‍♀️", "extract_view": "Cơm Tấm Hằng"},
{"rating": "6.0", "content_view": "Cũng đặt cơm vài lần rồi nhưng vẫn ko mê được cái cách đóng hộp. Giá thì luxury mà đóng hộp vừa buồn cười vừa bình dân )))). Hộp xốp khá méo mó, sốt cũng dễ chảy ra ngoài đã vậy còn đặt ngược. Cơm thì vẫn ngon như thường. Áp mã mua ăn vẫn ok chỉ buồn cười mỗi cách đóng hộp.", "extract_view": "Bò sốt tiêu đen."},
{"rating": "1.0", "content_view": "Gọi cơm sườn nướng chả trứng +  thêm 1 trứng ốp nhưng giao đến không có Chả trứng", "extract_view": "Cơm Tấm Hằng"},
{"rating": "7.2", "content_view": "Dimsum party ! ! ! \nHợp tiêu chí rẻ và chất lượng nên nhóm mình chọn đi ngay và luôn . \nVẫn không gian chật chội , khói nghi ngút , may mình đến sớm nên có chỗ ngay . \nGọi hơi nhiều món , món nào cũng đa phần vừa miệng . Tuy nhiên món chân gà hấp tàu xì hôm đấy ăn bị nhạt , chân không thấm hơi mất ngon tí tẹo . Mình vẫn thích cái dimsum màu xanh có nhân trứng muối , ăn bùi bùi . Nước chấm ở đây thì luôn ngon , chấm siêu hợp . \n\nGọi nhiều nhưng đồ lên khá kịp đó .", "extract_view": "Dimsum party"},
{"rating": "7.2", "content_view": "MK - Dimsum tự làm, mì tươi nóng hổi. .\nĐồ ở đây thì tương đối, giá không cao như các quán dimsum khác, mà hương vị thì không thua kém mấy nơi sang chảnh đâu. \nVới mấy viên bé con này thì tui thấy khác nhau mỗi chất vỏ, còn nhân thì không khác mấy, cái nào có vị lạ hẳn như trứng muối hay sò điệp... thì còn khác chút. Hì 🐷. Các bạn khi đến nên gọi các món \"must try\" nha. \nBên cạnh dimsum, quán còn bán mì Tàu. Rất ngon. Sợi mì tơi, lại hơi ngọt ngọt lạ lắm. Nước dùng thơm thơm rất hay. Nên gọi mì nước nè. \nẤn tượng nhất với mình ở MK là nước chấm ngon lắm á 🤤 Bánh bao kim sa cũng ngon phết 🤤 .\n\nNước điểm: \nKhông gian bé tẹo.", "extract_view": "Ổn với mức giá."},
{"rating": "7.0", "content_view": "🌸 Vị trí: quán nằm đoạn phan bội châu ngay gần quán ngon nhé. Nhìn từ bên ngoài là thấy quán luôn vì rất đặc trưng sơn cả màu đỏ. Bên trong ko gian ko đc rộng lắm và lại hơi bí a hức\n\n🌸 Giá cả: so với các quán dímum khác thì quán ở mức giá cả phải chăng nhé. Mỗi xửng tầm 45-50k nhưng đc nhiều miếng hơn các chỗ khác\n\n🌸 Chất lượng: về giá cả với chất lượng thì mình thấy là ổn. Dimsum nhiều loại khá là đa dạng, đồ cũng khá là tươi. Tuy nhiên hay hết đồ lắm đi buổi tối toàn thấy hết nh món nên hơi tiếc", "extract_view": "Minh ký"},
{"rating": "7.0", "content_view": "Nếu ma thèm dimsum thì lựa chọn Minh Ky la ok vi chất lượng ổn ma gia cả cũng phai chăng nạ 😎\n\nTuy nhiên minh thấy ko gian hơi nhỏ ạ, như bên Times cũng thế ấy hic 😂\n\nMenu đủ loại dimsum bánh bao, há cảo, mỳ ... nhiêu mon qua con ko biêt nen chọn loai nao ra loai nao cơ :))\nBanh bao xá xiu bi ngọt, hai đưa ăn đêu cam thây ngọt nên ko khoai cho lăm, há cao tôm ok dc na, dễ ăn :)) chăc sau cư goi may loai há cảo cho dễ đớp 😂😂", "extract_view": "Minh Ký - Dimsum & Noodles"},
{"rating": "7.4", "content_view": "Nếu hỏi Dimsum giá rẻ và chất lượng thì mình chọn Minh Ký 👌🏻 mình thấy ngon nhất là bánh bao kim sa thật sự rất ngon. Các món được bê ra nóng hổi. Mặt bằng quán rất bé và bí bọn mình phải đợi 1 lúc mới có bàn. Chắc chắn sẽ quay lại 👌🏻", "extract_view": "Minh Ký - Dimsum & Noodles"},
{"rating": "8.6", "content_view": "Mình và bạn thích ăn dimsum vì mê cổ trang TQ. Ngày nghỉ lên mạng tra được quán này giữa trưa đến ăn thử.\nCảm nhận\n* Không gian: quán chật, tối, được cái ngay mặt đường.\n* Dịch vụ: Đồ lên chậm, có thể do quán đông, nhân viên k thân thiện lắm.\n* Đồ ăn: hợp khẩu vị, mình thấy ngon đúng với mức giá. Thích vỏ há cảo ở đây, khá dài như đc trộn bột lọc.\nVới mức giá tầm 400k/ 2 người thì khá ổn đối với mình. \nNói chung sẽ còn quay lại.", "extract_view": "Minh Ký - Dimsum & Noodles"},
{"rating": "3.0", "content_view": "Xem trên Foody và Fb đã lâu hôm nay tiện đường đu qua đây ăn thử.\nChỗ gửi xe k nhân viên nào ra xếp cho vì vỉa hè hết chỗ. Hỏi mãi mới có 1 nhân viên nam chỉ vẻn vẹn câu \" chị vứt sang bên kia kìa\". Ỡm ờ k chỉ rõ chỗ nào vì bên kia cũng có Phủi Quán gửi xe ngoài đó. Mãi mới có 1 chị nào đó hỏi và thu 5k gửi xe mà chẳng chút thân thiện.\n\nVào quán chật và bẩn sàn nhà trơn nhiều dầu mỡ giấy rác. RẤT RẤT NHIỀU nhân viên n k ai ra order đồ cho mình trong khi quán k đông lắm.\n\nĐồ ăn mang ra lâu. Mình gọi chân gà tàu xì ,há cảo tôm thịt, hủ tiếu nam vang và 1 bát mì hoành thánh xá xíu.\n\nChân gà tàu xì k có gì nổi bật mềm nhũn và rất rất ngọt.\nHá cảo tôm ngon. Ăn giòn. Nên ăn nóng. Để nguội vỏ cứng mất ngon\nMì hoành thánh xá xíu ăn như bát mì tôm hảo hảo trần sơ qua. Nước dùng mùi tỏi  phi hơi mặn n cũng tạm ổn. Còn mì như sống trong vậy. Ăn bột bột\nHủ tiếu nam vang gan thái vụn nhiều. Nước dùng nhạt. Có rõ mùi cần tây k có gì đặc sắc\n\nĐIỂM CỰC KÌ BỰC MÌNH MÀ K LÀM GÌ DC LÀ NHÂN VIÊN NAM. ĐA PHẦN LÀ NHÂN VIÊN NAM VÀO NHÌN NHÌN CƯỜI CƯỜI SOI SOI BỌN EM. KIỂU NHƯ ĂN TƯƠI NUỐT SỐNG VẬY. RẤT RẤT KHÓ CHỊU TỪ LÚC ĂN ĐẾN LÚC ĐI RA THANH TOÁN.QUÁ VÔ DUYÊN. CÁC BẠN NỮ VÀO ĂN NÊN ĐÓNG THÙNG SƠ VIN MẶC QUẦN DÀI ĐỂ TRÁNH THÁI ĐỘ DÂM ĐÃNG CỦA NHÂN VIÊN QUÁN NHƯ VẬY.\nP/s em với bạn chỉ mặc áo cộc quầm đùi bth k có hở hang hay phản cảm đâu nhé!\n\nRẤT PHÊ BÌNH!!!!!!!!! NẾU CÓ -10 ĐIỂM ĐÁNH GIÁ THÌ E CŨNG SẼ CHO QUÁN", "extract_view": "KHÔNG BAO GIỜ QUAY LẠI VÌ THÁI ĐỘ NHÂN VIÊN"},
{"rating": "7.0", "content_view": "Giá cả: Hơn 100k/ người ăn trưa cuối tuần. Hợp lý với người đi làm.\nThái độ phục vụ: Lịch sự, nhanh nhẹn, đồ ăn ra hơi chậm, có thể do giữa trưa đông khách.\nChất lượng: Há cảo ngon, đặc biệt tôm trứng cá hồi, tôm phượng hoàng.\n Bánh bao kim sa bình thường. Có thể do mình ko thích nhân trong ngọt. Nước tranh leo vs  ép cóc ngon.\nMỳ trộn thập cẩm bình thường.\nMình để xe máy trước cửa nên ko thấy bảo vệ đâu.", "extract_view": "Sẽ quay lại"},
{"rating": "6.8", "content_view": "Hôm trước mình với đứa bạn mình rủ nhau đi ăn dimsum ở nhà hàng này. Đồ ăn khá mắc (so với sinh viên), nhưng mà chất lượng khá ngon. Món há cảo sò điệp vị ngon, nhưng hơi nát. Món nem chiên vị hải sản đậm đà. Món sủi cảo ngọt nhiều nước tôm. Ngoài ra, chất lượng phục vụ tạm ổn, có phần do các bạn còn chưa có nhiều kinh nghiệm. Chỗ để xe an toàn, bác bảo vệ rất nhiệt tình.\nCó thể sẽ quay lại vài lần, nhưng tốt nhất nên có bạn đi theo cùng ))))", "extract_view": "Minh Ký - Dimsum & Noodles"},
{"rating": "6.4", "content_view": "Vào quán đầu tiên là khá nhỏ và tối, decor cũng k bắt mắt.\nĐồ ăn giá cả vừa phải nên chất lượng cũng vừa phải:))) và thái độ phục vụ thì cũng k niềm nở lắm 🤧 \nCác món dimsum vỏ khá dày, mì hoành thánh k có gì đặc sắc, đồ ăn để ra hết cũng khá lâu\nBọn mình 2 người ăn hết 400k, khá rẻ và vừa phải", "extract_view": "Minh Ký - Dimsum & Noodles"},
{"rating": "7.6", "content_view": "Tối thứ Tư hai đứa qua đây ăn vì bị thu hút bởi cái ad chạy trên facebook về chương trình ưu đãi 129k/ người combo từ T2-T6. Háo hức phết ạ, mà phải hỏi nhân viên để check lại cái combo chứ các bạn í k tự giới thiệu đâu 😅\n\nQuán ở tầng 2 của toà nhà cơ quan nhà nước nào đó cho thuê, rộng, decor đẹp và rất Mỹ (người chưa tới Mỹ bao giờ nhận xét 🤣)\n\nBan đầu mình tưởng suất kmai tính theo từng set/ người nhưng các bạn í giải thích là giá theo đầu người sẽ là 129k. Hôm đó mình đi combo sẽ bao gồm salad size S, spaghetti và xúc xích tươi/ tiêu. Mới đầu hơi thất vọng vì thấy miêu tả như vậy, gọi luôn 1 chicago pizza nhân hải sản ăn cho đỡ đói, kết quả là không ăn hết nổi, đóng gói 3 miếng bánh và 1/4 cái xúc xích mang về 🙂 Bánh tươi ngon nhưng ngập cheese nhanh ngấy dã man, phần sốt mỳ ngon phết nè, xúc xích miếng đầu ngon lắm, nhưng về sau cũng nhanh ngán\n\nChung cuộc: Gần 600 cành cho hai người (tưởng săn khuyến mại cho rẻ mà thành ra gọi lố quá 😂)", "extract_view": "Cowboy Jack's American Dining - Tràng Thi"},
{"rating": "7.4", "content_view": "🌸", "extract_view": "Cowboy Jack's American Dining - Tràng Thi"},
{"rating": "8.2", "content_view": "Hôm trc phải đợi lấy kết quả ở viện nên mình tìm 1 quán ăn ngồi qua trưa, vậy là vào đây.\nQuán to, sạch sẽ, view ổn, đặc biệt nhân viên vô cùng chu đáo và thân thiện. \nĐồ ăn thì hôm đó mình chỉ dùng suất pizza bò 79k nên ko thể nhận xét nhiều. Mình vốn ko hợp đế bánh của Cowboy Jack, nhân thì ok. Bạn nào thích đế dày và mềm có lẽ hợp.", "extract_view": "Nhân viên tuyệt vời"},
{"rating": "10", "content_view": "Món ăn ở đây thật ngon, đúng chuẩn châu Âu lun. view còn đẹp nữa, có mấy cái bàn sát cửa kính có thể nhìn xuống bãi để xe. mình là 1 người mê xe nên đây là một điều thật là tuyệt vời, tôi có thể tha hồ ngắm những chiếc xe đủ các loại từ dream, lead, đến ét hát , ... nó làm tôi phấn khích hơn cho bữa ăn. phục vụ thì khỏi phải bàn luôn,chuyên nghiệp và thân thiện, dễ mến, kết cái anh cao khoảng 1m8 mà còn đẹp zai nữa, chắc hôm nào cũng đến ăn để ngắm ảnh quá. không gian ấm cúng, các bóng đèn màu ấm, không chói mắt tạo cảm giác rất dễ chịu. lúc tôi đi tè thì trong nhà vệ sinh còn rất là thơm nữa. giá cả thì cũng ok , phù hợp với lương tháng của nhiều người. tóm lại là xin info anh zai phục vụ cao 1m8", "extract_view": "Cowboy Jack's American Dining - Tràng Thi"},
{"rating": "8.2", "content_view": "- Đồ ăn: Ở đây nổi tiếng nhất là pizza Chicago. Cá nhân mình thấy ăn khá ok, nhiều cheese, các vị thì ko thấy khác nhau là mấy, meatball chắc là ngon nhất. Nên bảo nhân viên extra nhân, thêm 10-30k gì đó, ăn sẽ đẫy hơn nhiềuu. Về salad gà thì ăn vị hơi chua chua , gà mềm k khô, đĩa to nhiều, cũng ngon. Beef steak ăn được, thịt mềm, nhiều sốt kèm khoai tây chiên ngon. \n- Khôg gian: Rộng rãi, deco đẹp trông khá sang.\n- Nhân viên: Nhanh nhẹn trừ lúc tính tiền thì hơi lâu, chu đáo, niềm nở.\n- Giá: ~150-250k/ng tuỳ món gọi.", "extract_view": "Khá ổn"},
{"rating": "8.6", "content_view": "Khá lâu mới quay lại sau thời gian sốc chi ))) Tuần trước vừa ăn, tuần này lại rủ thôi thì lại đi vậy. Lối cũ quen thuộc đi thẳng lên gác. Không gian vẫn vậy không có gì thay đổi, đi toàn khung giờ hơi muộn nên được ngồi khu gần quầy bar sáng sủa hẳn. Ngồi chán có thể xem tạm masterchef cầm hơi 🐷\nĐợi lâu nhất là sườn, lâu nhì là pizza nên phải chọn kha khá món làm ấm bụng ăn trước chống tụt huyết áp. Khen em macaroni phủ phô mai đun trên bếp nhỏ ngon bá cháy; lagsana thì hơi mặn, ăn kèm bánh mì nướng mà giống như ăn bánh mì pate vậy. \nSalat cá ngừ tuần trước ăn không vấn đề gì, hôm nay gọi phần cũng tương tự nhưng bạn nhân viên giơ menu nói là món mới chắc vì có thêm vài nguyên liệu nữa, mà sốt thì hơi đậm; kể cả salat ăn kèm sườn cũng bị quá tay.\nPizza size 20 cắt miếng đều lắm mà sang bánh to size 24 miếng chà bá miếng tin hin 😩 Nhân nhồi thì siêu siêu nhiều phomai không cần bàn cãi, vị bacon miếng hơi bự nha, vừa vừa như xúc xích thì hay hơn. Cuối cùng là sườn, gọi nửa cân lần trước không bõ rõ thòm thèm dính răng nên hôm nay phục thù chơi hẳn max size 1kg8 ))) Wow 11 cái dẻ sườn oke fine 🤪 Ăn kèm khoai chiên, ngô & dứa nướng. Sốt hết xin thêm free nha các bồ, chấm đã đời đi. Thịt mềm nhưng kiểu quá nhiều, có dẻ nạc tinh nên sẽ bị nhanh ngán.\nNhân viên nhiệt tình, niềm nở. Toilet best xịn có cả ghế sopha ngồi đọc truyện 🙄", "extract_view": "Cowboy Jack's American Dining - Tràng Thi"},
{"rating": "7.8", "content_view": "🏡 Về vị trí: Nhà hàng nằm ngay cạnh Vuvuzela, nhưng là trên tầng 2, gửi xe vào 1 cái là đi lên tầng 2 sẽ thấy ngay nhé ^^\n\n☀️ Về kgian: Hôm đấy ông xã mình đặt chỗ trc để kỉ niệm, nên đc xếp riêng 1 bàn rộng, như kiểu phòng riêng ấy (ặc dù bọn mình có mỗi 2 người) ❤️\n\n🐻 Về dịch vụ: Bạn nhân viên nữ phụ trách bàn mình rất ngoan hiền, mỗi tội hỏi mấy loại nước thì chưa phân biệt đc cho lắm )))\n\n🐷 Về đồ ăn: Đợt ấy đang KMai cái #suonnuongngonchuankieuMy, nên chỉ cần order combo ấy là sẽ có 1 phần sườn nướng + 1 Pizza nhân nhồi tuỳ chọn luôn. \nPizza thì cminh chọn Pizza hải sản, fomai dày nên đế cao tướng, mỗi tội ăn ngấy quá nên fai bỏ lại 👀\nSườn nướng thì ngon, sốt đầy đặn mà sườn nướng thơm, nhiều thịt, mà thịt nạc chứ kfai mỡ ngấy đâu. Họ sẽ để mình 1 cốc sốt BBQ bên cạnh để dưới thêm lên sườn nữa cơ. Món này thì có ngô, khoai với 1 bát con con salad ăn kèm 😅\nNgoài ra 2 đứa mình có gọi Salad cá ngừ. Cá ngừ kiểu đồ đóng hộp, k thíc lắm. Còn salad thì lại là dạng Salad Nga (bơ kem) + Cà ngừ\n\n💋 Về đồ uống: Chúng mình gọi 2 loại detox 1 xoài 1 táo ổi (đại loại thế). Cái Táo ổi ngon, uống thanh mát, còn xoài thì ngọt lắm\n\n💍 Về giá cả: 2 đứa ăn hết hơn 700k (chỗ này có +10% VAT đấy nhé)", "extract_view": "Pizza đặc biệt nhưng hơi ngấy 😭"},
{"rating": "9.6", "content_view": "Một ngày mưa bão quay trở lại Cowboy's Jack. Đây vẫn là địa chỉ quen của mình mỗi khi muốn ăn Pizza hay Pasta style Mỹ. Một điều tuyệt vời mà mình luôn thích khi tới đây chính là Nhân viên và Thái độ phục vụ. Lần nào cũng được các bạn nhiệt tình hỗ trợ chọn bàn và order. Dù đôi lúc có một số bạn nhân viên mới chưa thạo việc cho lắm, nhưng thái độ của các bạn ở đây mình luôn đánh giá 10/10.\nBữa lần này mình có order một mì Ý bò băm. Trong khi ăn, mình cảm nhận được vị của sốt cà chua ngọt hơn nhiều so với thông thường và có buột miệng nói ra. Tình cờ có bạn nhân viên gần đó nghe được đã report ngay với quản lý và kiểm tra lại ngay với bếp. Ngay sau đó, bạn quản lý đã xin lỗi bàn mình và ra ngay một đĩa mì Ý mới. Mình rất ấn tượng với cách giải quyết này, với cách làm dịch vụ và tôn trọng khách hàng của các bạn. \nĐiểm trừ duy nhất của Cowboy's Jack có lẽ là Menu đồ uống- chưa phong phú và chưa được healthy nên mỗi lần tới mình chỉ uống ít nước quả hay nước suối. Mong nhà hàng sớm cải thiện.\n\nP/s: mình có upload thêm vài hình chụp menu. Hình như giá có thay đổi so với mấy ảnh menu trước bạn nào đó chụp. Và Cowboy's Jack cũng mới bổ sung mấy combo. Lần tới quay lại sẽ thử 😁", "extract_view": "10đ dịch vụ! 👌"},
{"rating": "8.0", "content_view": "Ăn quá nhèo lần r )) khỏi viết rì viu chỉ góp ảnh ))))", "extract_view": "Cowboy Jack's American Dining - Tràng Thi"},
{"rating": "8.0", "content_view": "Salad ok. Mỳ ý hơi ít sốt. Pizza ngon ăn 2 miếng là no 😂 \nNhân viên chu đáo. Nhà vệ sinh sạch đẹp", "extract_view": "Không gian đẹp yên tĩnh"},
{"rating": "8.0", "content_view": "Trưa hôm vừa r vợ chồng mình có qua đây ăn, đặt bàn trước. Hôm đấy thứ 5 mà cũng đông khách ghê ạ\nĐồ hải sản nướng có hàu mỡ hành, phô mai vs ngao gì ấy mà đây là đồ nướng trước rồi, trưa đó nướng lại nên thực sự là chỉ có nóng cái vỏ bên ngoài thôi :)))\nĐồ hấp thì có ghẹ, bề bề, ốc mít, ngao long ruột, ốc móng tay long ruột :))))\nĐồ nướng có mấy loại thịt ướp và mực ướp để nướng hoặc nhúng lẩu.\nĐồ lẩu rau, nấm, thịt thà các thứ\nĐồ ăn khác thì nhiều món, đa dạng từ các loại salad, soup, cháo, bánh, kimbap, sashimi, các món, các món. Àh, có cá trứng chiên giòn, mực trứng chiên, tôm chiên bơ. Với hàu sống, cá hồi thái lát.\nMình là mong thấy có cả mực hay tôm ở khay hấp cơ ấy, mà thực là ngóng chờ không thấy luôn. Hay tại buổi trưa thì không có trong list đồ hấp nhỉ .\nĐồ ăn nhiều, lên liên tục, tráng miệng cũng nhiều loại, không gian rộng rãi, nhà vệ sinh sạch sẽ, nhân viên phục vụ tốt.", "extract_view": "Adobi Buffet - Buffet Hải Sản & Lẩu Nướng"},
{"rating": "3.4", "content_view": "Với mức giá là hơn 300k/1 suất thì mình ko còn gì để nói vs nhà hàng này, món duy nhất mình thấy ngon là tôm sú chiên bơ tỏi, hàu thì có giòi nhé, suất tối ngày 11/4/2019, bếp trưởng còn phải ra xin lỗi, ai ko tin thì tùy. Mang tiếng là buffet lẩu mà lúc gọi nồi lẩu ra, ra quầy lấy thịt thì lúc nào cũng trong tình trạng hết, còn các loại cá thì còn nhiều, mình ko hiểu do ngta ko thích ăn lẩu cá hay là do nguyên liệu cá nhiều đc bổ sung liên tục ??? Mình đi 1 vòng quầy thì nói thật là ko gắp đc cái gì, rất nhiều món chiên xào cực kì ngấy, lấy đc mấy miếng khoai tây chiên thì nguội ngắt èo uột ăn ko ra gì, đc cái kimbap ăn cũng đc. Thái độ nhân viên thì mình thấy tốt, làm việc nhanh. Được khuyến mãi 4 người 1 con tôm hùm bỏ lò, thì mình ko nhận xét vì mình ko ăn, chỉ thấy nó hơi bé thôi. Nếu là suất 200 thì mình có thể sẽ đến để ăn cá và tôm, chỉ cá và tôm thôi, còn hơn 300 thì thôi, ko bao h quay lại", "extract_view": "Tệ nhất trong những chỗ buffet mình từng đến"},
{"rating": "7.0", "content_view": "Xem review băn khoăn mãi mới dám tới thử nhưng phải công nhận thực sự quá đỉnh\n- Nước lẩu đỉnh vị chua chua cay cay cùng là lẩu thái nhưng khác tất cả với những nơi mình đã từng ăn \n- Shashimi rất tươi  \n- Ghẹ, tôm, bề bề được ăn thoải mái k giới hạn \nĐi cùng bạn gái đúng hôm nhà hàng tổ chức bốc thăm trúng thưởng thế là được tặng 1 cá hồi sốt chanh leo, 1 ly Trà cam xả may quá đỡ mất tiền nước mà nước lại ngon mới thích :)) \nĐiểm trừ nhà hàng hơi xa chỗ mình hi vọng sớm mở thêm cơ sở gần chỗ mình :))", "extract_view": "Adobi Buffet - Buffet Hải Sản & Lẩu Nướng"},
{"rating": "6.8", "content_view": "Chả biết review gì vì mọi ý kiến chỉ mang tính chất tham khảo thôi. Nói hay thì bảo seetding, nói xấu thì lại 1 team ghen ăn túc ở vào chống phá việc làm ăn kinh doanh của nhà hàng nhà cười ta.\nThôi thì công tâm thì cứ đến ăn đi là biết. Không tự dưng người ta kinh doanh được nhà hàng to dư thế, người đến ăn cũng cỡ sành ăn chứ chả phải kẻ \" không biết gì\"\nÂy gu, chỉ khuyên là nếu thấy nv phục vụ chưa tốt hoặc thấy đồ ăn có vđ, phản ảnh ngay để được hỗ trợ và giải đáp kịp thời thôi. \nẢnh đi ăn 14/2 với bos", "extract_view": "Adobi Buffet - Buffet Hải Sản & Lẩu Nướng"},
{"rating": "9.2", "content_view": "Mình và gia đình đã 3 lần ghé quán rồi. chỉ tiếc là hơi xa tí thôi chứ không thì sẽ là trong danh mục thường xuyên của gia đình mình. Với tín đồ nghiện salad như mình thì mình cực lực vote cho quán với điểm 9/10. còn chồng mình và đứa em thì nghiện hải sản, tín đồ ăn ngập mồm thì 3 lần đến là 3 lần với những thực đơn phong phú khác nhau (cả quầy salad cũng thế ý). Recommend mọi người hãy thử món tôm phô mai bỏ lò chấm bánh mỳ nhé- tuyệt lắm. và kể cả nếu có ăn no đồ hải sản nướng thì cũng đừng bỏ qua món lẩu thái nhé- với mình nước lẩu vừa miệng lắm nên căng bụng đến mấy vẫn phải gọi món đó dù có hơi bị bở phí phạm đồ một chút- hix, may nhà hàng họ k phạt. nói chung là mình highly recommend mọi người chịu khó vượt xa mà thử một lần, sẽ thấy k bị mất công đâu. Vote cho nhà hàng giữ vững \" phong độ\" về chất lượng nhé.", "extract_view": "Adobi Buffet - Buffet Hải Sản & Lẩu Nướng"},
{"rating": "8.6", "content_view": "Đồ ăn rất tươi, nhân viên phục vụ tận tình, sẽ quay lại nhà hàng lần sau", "extract_view": "Món ăn ở đây thật tuyệt"},
{"rating": "7.8", "content_view": "Vừa xong mình có tổ chức sinh nhật với vài người bạn, thấy nhà hàng khá oke\n* Ưu điểm:\n- Vị trí: nằm ngay ngã tư nên rất dễ tìm, nhà hàng nằm trên tầng 3, view đẹp. \n- Không gian: Rộng rãi, sạch sẽ, chỗ ngồi thoải mái. \n- Đồ ăn: \n+ Hải sản: Đồ rất tươi, ngon và ra liên tục. Ghẹ thì có hơi nhỏ nhưng ngọt chắc thịt. Tôm to, tươi, chắc, ngọt. Bề bề cũng to các bạn nhé. Và các loại mực, ốc, ngao, sò... tương đối đa dạng. \n+ Lẩu và nướng: đồ ăn kèm mình cho rằng như thế là đủ và rất thoải mái rồi. Tươi, ngon, sạch.\n+ Thái độ nhân viên: Nhanh nhẹn, quan tâm đến khách và chu đáo \n* Khuyết điểm: \n- Đồ tráng miệng thì hơi ít lựa chọn.\nThật sự vs cái giá tổng động viên khoảng 315k 1 người thì như này là khá ổn rồi. Sẽ quay lại!", "extract_view": "Không gian rộng rãi, đồ ăn đa dạng"},
{"rating": "7.4", "content_view": "Review Adobi Buffet:\n\nTôm tươi, ngọt nước, ngon, chắc thịt. 1 like\nCó rất nhiều quầy hải sản, nhiều món, chưa đi thử hết được nhưng các món đã thử qua bao gồm: tôm, ốc, ngao, hàu,.. thì khá tươi, và con nào con nấy có da có thịt. +1 like\n\nLẩu nướng thì không háo lắm, ăn cho vui thôi. Chủ yếu mình ăn ốc, ngao với hải sản là chính. Mức giá hơi đắt chút nhưng xứng đáng với đồ ăn tươi ngon.", "extract_view": "Hải sản khá tươi. OK"},
{"rating": "9.4", "content_view": "Quá tuyệt vời. Giá cả phải chăng, đồ ăn tươi, nhân viên rất nhiệt tình. \nChắc chắn còn quay lại. Không hiểu sao có người đánh giá 1 sao, nhưng chắc là do cố tình cạnh tranh để hạ uy tín quán. Anh băn khoăn thì cứ gọi cho tôi mà xác thực nhé. \n0986688626", "extract_view": "Tuyệt vời"},
{"rating": "8.4", "content_view": "Thực lòng nhà hàng có chất lượng quá tốt so với mức giá mình phải trả. Đồ ăn rất đa dạng mà khá là tươi, kết nhất là cá hồi sống và hàu. Không thể tin là chỉ trả 300k mà được ăn nhiều cá hồi và hàu sống đến vầy. Bề bề thì khách khác quơ liên tục không đến lượt mình lấy @@.\nCác món cá nướng cá rán cũng rất ngon, không nên bỏ lỡ chút nào.\nNhà hàng vẫn đang chưa được biết đến nhiều nên đồ tươi ghê.\nNếu bác nào biết mà kêu bếp làm mấy món như hải sản bỏ lò là chuẩn luôn ấy, đợt vừa rồi đi ăn vs ông khách quen thấy ngon mê ly luôn.\nCác bác khu vực Cầu Giấy Từ Liêm qua đây là quá chuẩn rồi. Phải chi ở gần khu trung tâm hơn thì tốt quá.", "extract_view": "Quá chất lượng so vói mức giá này!"},
{"rating": "2.8", "content_view": "Rau sống quá bẩn vẫn còn nguyên 1 con sâu đang sống bánh xèo mềm ko giòn ít bánh tráng cuốn sẽ ko bh đặt lại nữa", "extract_view": "Tú Xèo - Bánh Xèo Nem Lụi"},
{"rating": "7.0", "content_view": "Tú Xèo - Bánh Xèo Nem Lụi 🤪\n\nTương k ngon ma ngon k tưởng nhờ hihi\nVã đôi chục nem lụi thêm vài cái bánh xèo ba người ăn choẹt mồm tính ra có 200k ))))\nƠ đây tra đá ơ ngoai nên lấy đồ la tra tiên nc lun nhé 😗\nNem lụi thơm phức nghe như mùi chả nướng ấy :) thơm da man ấy thích cực kì ma ăn cũng ngon, minh thây ngon hơn cac hag ơ đội cấn hihi\nCó điểm k thich la nc chấm hơi nhạt, ca hai loai lun hic hic", "extract_view": "Tú Xèo - Bánh Xèo Nem Lụi"},
{"rating": "7.4", "content_view": "Hôm qua mới đi ân ở đây :))\nTrc hay ăn bên thuỷ xèo ngoài mặt dg nhưng thấy binh thg, k ngơ vào đây có hẳn hai quán :)) khác nhau nhé chi dm\nThây quán này đông khách hơn quán bên cạnh, phân biệt bởi màu bàn ghế xanh va đỏ nhé )))\nGọi 10 nem lụi, 3 xèo và 10 bột lọc, ấn tượng bởi nem lụi thơm phức, ngon lắm í\nBột lọc cũng dc nhưng chung môt nc châdm nên thấy k ưng lm 😂\nBánh xeo nhân cũng nhìu ok phết\nGia cả hinh như gần 200k\nK trả nen k nhơ lm", "extract_view": "Tú Xèo - Bánh Xèo Nem Lụi"},
{"rating": "4.2", "content_view": "Ngày 17/12 mk có đặt sh nem lụi. Nhận hàng sau 20p nem thì nguội ngắt lại còn trắng như chưa chín. Rau đã ít lại còn nát. Đây là lần đầu cũng là lần cuối mình đặt hàng ở cửa hàng Tú  Xèo này.", "extract_view": "Tú Xèo - Bánh Xèo Nem Lụi"},
{"rating": "1.4", "content_view": "Sáng 17/11 mình có tới gọi 2 bánh xèo ở quán này, đang ngồi ăn được một tý thì em nam nhân viên phục vụ kéo cái dù che nắng của quán bị trượt sượt vào lưng mình, làm rách với sưng một vết ở lưng. Lúc ấy rất đau luôn ý, nhưng bực mình hơn nữa là em ý ko thèm xin lỗi một lời, lại còn cợt nhả, làm như kiểu có thế mà cũng kêu đau... Mình vào wc kiểm tra vết thương thì thấy xót với sưng lên, lúc ra thì em ý cũng chỉ im lặng chứ ko có bất cứ lời nói nào hỏi han hay xin lỗi. Thực sự mình rất ức chế nên mình ko ăn nữa, ra thanh toán luôn; chị chủ cũng chả được một lời hỏi han dù chị ấy chứng kiến hết mọi việc.\nMình nghĩ đến cái tối thiểu là lời xin lỗi mình cũng ko nhận được thì quá coi thường khách hàng luôn. Đã mất tiền còn mua bực dọc vào người vì đau do thương tích với ức chế các bạn ạ. \nSẽ không bao giờ mình bước chân vào quán này nữa!!! Nhân tiện đây, mình cũng sẽ nói luôn: vệ sinh của quán kém, rau rửa còn sót bùn với đất, mình phải nhặt ra và yêu cầu nhân viên đổi mẻ sạch hơn, bánh xèo chiên khá nhiều mỡ và vị thì thực ra ko có gì đặc biệt. \nRẤT KHÔNG RECOMMEND quán này!!!", "extract_view": "Thái độ nhân việc rất tệ, gây thương tích cho khách hàng"},
{"rating": "1.4", "content_view": "Mình gọi ship về ăn thất vọng luôn. Cút lộn k ngon. Nem cháy xém. Bánh xèo ngập mỡ. Ăn đc nửa vất đi :)))", "extract_view": "Không ra j"},
{"rating": "7.2", "content_view": "Vâng, trời lạnh mà có code giảm giá nên không thể cưỡng lại sự sung sướng đó được, mình mua 10 nem lụi và 8 nem chua rán, nem ăn rất chắc, thơm, nước chấm chua ngọt vừa vặn, rau sống sạch sẽ. Tổng thiệt hại 100k giảm theo code còn 50k. Rất ngon và giá cả phù hợp. Gặp được anh ship bên Now rất nhanh và ship đồ chuyên nghiệp nữa nhé. Lucky day 😍👍.", "extract_view": "Rất ngon."},
{"rating": "4.4", "content_view": "Thấy quán được nhiều lượt mua mà sale tận 50% cũng đú đởn mua thử. Ấn tượng đầu tiên quán gói rất cẩn thận, rau cũng mươn mởn không biết có bẩn không ))) \nBánh xèo ngoài cái vỏ hơi dày chưa chín kĩ lắm thì các cái kia đến Thái Hà vẫn giòn :)) Nem thì dùng lại đũa mà quên k rửa thì phải đầu kia vẫn dính thịt 🤦🏻‍♀️ Bánh và nem vị khá ổn nếu có thể bỏ qua những lỗi kia )))\nNước chấm nem vị kinh dị quá may đc nước chấm bánh ngon bù lại 😂😂😂", "extract_view": "Vì sale mà mua 😸😸😸"},
{"rating": "8.4", "content_view": "9,9 điểm cho bánh xèo và nước chấm! \nChắc do mình ở khá gần (chờ ship khoảng 15p)  nên khi nhận đồ vẫn còn ấm nóng! Bánh xèo mới làm nên vỏ vàng rụm và bên trong khá nhiều tôm, tôm to chứ không phải kiểu tép bé, nên dù nhìn bánh mỏng manh vừa phải, không cần qá nhiều nhân mà ăn vẫn đã!\nNước chấm bánh xèo ngon, chấm nem cũng ok! Nước chấm nem thì chưa ngon lắm vì bị đông lại như thạch! Nem tẩm ướp hơi nhạt nên chấm nước chấm bánh xèo mới đậm! \nGóp ý thêm là nên để gói ớt riêng chứ không nên cho vào nước chấm không nước chấm bị cay quá!", "extract_view": "Tú Xèo - Bánh Xèo Nem Lụi"},
{"rating": "6.4", "content_view": "Quán bẩn. Ăn thì cũng được nhưng so với các hàng gần đấy thì k bằng.", "extract_view": "Tú Xèo - Bánh Xèo Nem Lụi"},
{"rating": "1.6", "content_view": "Bọn mình ko đặt bàn trc, đi 2 người lóc cóc tới. Ngồi 1 lúc lâu mới có bàn, lúc đầu nhân viên đưa bọn mình vào ngồi 1 bàn rộng rãi, xong yên vị đc rồi thì lại ra bảo bọn mình đổi 1 bàn khác vì bàn này có người đặt rồi...mình cũng ok thôi, chuyển sang bàn khác.\n\nĐến khi ngồi yên vị đồ đạc xong rồi thì 1 anh già ko mặc đồng phục trông có vẻ giống quản lý tay cầm quyển sổ đi đi lại lại nhìn thấy bọn mình ngồi vào bàn, mà cái bàn đấy đã ngay sát cửa rồi, cạnh lối đi, mình vốn ko thích ngồi chỗ người ta đi qua đi lại mà ăn, thế mà anh già còn lầm bầm nói với nhân viên như là bàn này là bàn đặt trước, bọn mình ko đc vào ngồi....mình mới bực hỏi nhân viên thế bây giờ thế nào, mình chỉ cần biết là có bàn hay ko để mình ăn thôi, đã đói lại còn đợi, đã châm chước di chuyển đi bàn khác cho tiện nhà họ, giờ lại giống như đi xin ăn, thái độ như đuổi khách...xong nhân viên chắc thấy mình căng mới bảo: “chị thông cảm anh ấy (chắc anh quản lý già) hơi nóng tính...bla bla”. Ừ thì thôi mình lại chặc lưỡi cho qua. \n\nLúc đấy mới ngồi xuống mà gọi món được. Đến cái lúc đấy thì vừa chán vừa mệt mất cả ngon rồi, gọi theo suất buffet thôi, đợi đồ rồi ăn tạm chứ đói lả người rồi. Những tưởng, chất lượng đồ ăn sẽ cứu lại, nhưng ko :) dimsum nguội ngắt, còn chẳng bằng đồ đông lạnh mình mua ngoài siêu thị về hấp lại...thề...bánh bao kim sa ăn còn ko bằng circlek, nguội ngắt, nhân như custart, mấy cái há cảo chiên cũng nguội lạnh, tất cả mang ra phục vụ như đồ ăn dở gom vào xửng mang ra cho khách khác. Đĩa salad như trên ảnh thì ko có 1 cái gì ăn đc, như để chưng cho có chứ ko có ăn đc... Thực sự là mình rất kỳ vọng vào dimsum vì chỗ này đc khen nhiều, nhưng chất lượng còn tệ hơn những chỗ bình dân mình dân. Bảo so sánh như thế thì quá đáng, nhưng còn chẳng bằng mua ngoài siêu thị về hấp lên nóng hổi ăn còn sướng mồm hơn nhiều :)))) \n\nXong...đến đây là đã thấy chán rồi, thôi lên lẩu xem có cứu vãn đc gì ko, nhưng...ko! Mình gọi 2 loại nước lẩu 1 loại trường thọ còn loại còn lại ko nhớ, ăn trường thọ đỡ hơn loại còn lại. Thịt lên vài ba miếng 1 đĩa...như hình hẻo vô cùng...dẫu biết là buffet ăn hết order đc tiếp, nhưng lên cho khác cái đĩa nhìn mất cảm tình vô cùng, lại 1 lần nữa, như gom thịt vừa vứt lên đĩa, đồ nhúng cũng ko đa dạng, nói trắng ra chăngr có cái gì đặc sắc. \n\nChưa nói đến đoạn gửi xe lôm côm, bảo vệ chỉ ra chỗ nọ chỗ kia, nhố nhăng, ko dắt xe cho khách, đồ ăn lên đồ rất lâu, đồ lên thưa thớt, nhân viên phục vụ ko nhiệt tình...chưa ăn 1 cái chỗ nhà hàng cái tầm giá đấy mà lại có trải nghiệm tệ như thế cả về chất lượng lẫn dịch vụ như ở đây.\n\nVậy nên sẵn sàng chấm 1.0 điểm, ko hề dìm chút nào và đây hoàn toàn là trải nghiệm của bản thân mình. Nếu bạn nào có dự định ăn ở đây thì mình khuyên chân thành là đừng, ít nhất cũng đừng ăn ở cơ sở này :))))) còn đối với mình, 1 lần là quá đủ và sẵn sàng tẩy chay Feng Huang. Chẳng biết đã từng đc tung hô ntnao, mà thấy mở đc 3 cái kinh doanh đến tận giờ cũng giỏi, nhưng với cái chất lượng và dịch vụ ntnay, chẳng biết trụ được bao lâu.", "extract_view": "Tệ bất ngờ"},
{"rating": "9.0", "content_view": "Đồ ăn ngập trên bàn, tưởng mình có thể chết chìm trong đó luôn rồi.\nBánh bao ngon mê li, no quá nhưng cố mỗi món gọi 1 lần để thử.\nĐồ ăn được trang trí đẹp mắt, không gian quán checkin mỏi tay.\nLại còn đang khuyến mại còn 189k/người.", "extract_view": "Thực đơn phong phú, ăn một lượt không hết"},
{"rating": "6.0", "content_view": "Dimsum binh thường, đô ăn lẩu cũng bình thường! Nước lâu không đắc sắc ! Không gian đep, nhân viên nhanh nhẹn, đồ Ăn mang lên nhanh ! Thực đơn không có gọi món, chi co bufffe! Nhưng giá như vậy thi thay đắt và ko ngon", "extract_view": "Quá bình thường"},
{"rating": "7.6", "content_view": "nay lần đầu ăn ở đây mà ưng quá về fb luôn.mọi thứ đều sạch sẽ,đồ ăn ko bị ngấy như nhiều chỗ khác mà giá cả rất hợp lí,staff rất nhiệt tình.mỗi tội nêm nếm có vẻ hơi mặn vì bthg mình cx ăn gia vị khá đậm,recommend điều chỉnh giảm muối một xíu là tuyệt vời👍", "extract_view": "Feng Huang - Triệu Việt Vương"},
{"rating": "8.8", "content_view": "Không gian đẹp đâm chất Trung Hoa, nhưng sắp xếp hơi chật chội xíu.\nNvien cũng oke, lúc đông thì các b có vẻ k care dc khách, bù lại a quản lý rất nhiệt tình👍👍\nThèm dimsum quá nên phải vượt xa lên đây ăn, công nhận đồ làm cẩn thận, sạch sẽ bày đẹp mắt.\nCác món há cảo ăn rất mềm, để nguội vỏ ko khô cả bánh bao nữa, mỗi tội bánh bao kim sa nhân hơi ít nên ko chảy chảy, nhưng mình thấy vẫn rất ngon.\nHôm\nMình đi ăn là cuối tuần chỉ có suất 259k, trong tuần có suất 199k mà chắc lần sau chỉ ăn suất 199k vì mình 2 người ăn mà chỉ gọi 1 lượt dimsum đã no rùi ko gọi thêm 🤣🤣🤣\nNói chung là với giá đó mình thấy rất hợp lí và sẽ quay lại ủng hộ nhà hàng 👌", "extract_view": "Feng Huang - Triệu Việt Vương"},
{"rating": "8.2", "content_view": "Mới đi ăn Dimsum với lẩu ở Fenghuang 178 Triệu Việt Vương hôm qua Buffet 259K - Không lấy HĐ nên ko thu VAT - lại còn được giảm 10% - Về giá là ưng\n+++Về đồ ăn thì cả bàn cứ túc tắc gọi lần lượt từ salad tới bắp bò, xá xíu quay, rồi dimsum, cơm, mỳ, lẩu và tráng miện với hoa quả và chè - kể sơ sơ vậy chứ ăn mỗi thứ 1 ít là no không lết nổi về rồi\n+ Dimsum vỏ mỏng, ăn lúc nguội cũng không bị cứng, nhân đầy đặn, riêng há cảo tôm cho điểm tuyệt vời - Ngán nhất là màn thầu chiên vì mình không thích ăn dầu mỡ\n+ Nước lẩu thì mình ăn lẩu Tứ Xuyên và Lẩu Sữa nước lẩu thanh và vừa miệng cũng ko quá đặc biệt so với các nhà hàng khác nhưng mình lại đánh giá rất cao đồ nhúng lẩu, rất tươi và phong phú: Tôm, mực, bò, cá trắm, nấm các loại đầy đủ cả\n+ Nhân viên cũng rất là okla\n- Điểm từ to nhất là không gian nhà hàng, tranh vẽ tường, đèn lồng cùng tông màu đỏ làm ra chất Trung Hoa nhưng cảm giác mặt bằng hơi nhỏ, khách lại đông nên bí bách hơi thiếu oxi, ra khỏi nhà hàng cái là cả người ám mùi lẩu :)))\nĐể cho điểm trung bình là 8/10", "extract_view": "Buffet 259K - Fenghuang"},
{"rating": "8.2", "content_view": "Khá ưng ý - Menu có 2 loại 199K và 259K, đều là buffet lẩu và dimsum, chỉ khác nhau số lượng món ăn - Dimsum có nhiều loại nhân, nước lẩu có lẩu Tứ Xuyên, lẩu nấm và lẩu sữa, đồ nhúng lẩu cũng phong phú - Được cái mấy bạn nhân viên niềm nở, điểm trừ là không gian mặt bằng 1 tầng hơi nhỏ, lúc nào đông khách thì hơi bí bách. Tuy nhiên vẫn đáp ứng \"ngon - bổ -rẻ\" nên chắc sẽ tiếp tục ủng hộ", "extract_view": "Fenghuang - 178 Triệu Việt Vương"},
{"rating": "7.6", "content_view": "Quán nằm ở đoạn cuối phố gần toà hoàng thành, mặt phố rất dễ tìm thôi. Không gian có 2 tầng rộng rãi, đi cuối tuần thì cứ đặt bàn trước cho chắc vì khách cũng khá là đông đó. Trang trí đơn giản, điểm nhấn ở những bộ salon màu đỏ rực hay mảng tường vẽ bắt mắt.\nMenu có 2 loại bufet 220k với 260k đã gồm thuế, đồ uống tính riêng. Nhân viên sẽ đưa cho tờ để tích lần đầu, sau đó thì cứ nhìn menu gọi thêm đồ. Khai vị chủ yếu là dimsum các loại, mình thích nhất sò điệp với tôm xíu mại, gọi thêm bao nhiêu ăn no luôn 🤤 muốn thử tiểu long bao mà lại hết hơi tiếc. \nNgoài ra còn có há cảo chiên, gà quay, chân gà tàu xì đều dừng ở mức ăn được. Sua khi đã ấm bụng mới chuyển qua lẩu, chọn 2 vị cay tứ xuyên với sữa thì thấy bên lẩu sữa cũng lạ miệng, béo béo trẻ con thích. Bên phần cay thì nhiều mỡ quá ngấy không chịu nổi, thịt nhúng chỉ có ba chỉ với bắp bò, hải sản và rau; thêm váng đậu với mỳ nữa.\nNhân viên ngoan, phục vụ nhanh. Giá vừa phải, không hẳn quá ngon nhưng cũng đáng thử.", "extract_view": "Feng Huang - Triệu Việt Vương"},
{"rating": "6.4", "content_view": "Bác nào ăn ở Fenghuang - 178 triệu việt vương ( quán kimbap jung cũ ) chưa ạ. Nghe review trên fd háo hức đi ăn thử. Vào cuối tuần nên chỉ có bf 259k/ng hay sao ý ạ e không nhớ lắm. Có đầy đủ khai vị , nhẹ , đến lẩu. E chụp mấy ảnh đó thôi đến lẩu thì mất hứng ko chụp nổi. Thật sự ăn chán lắm. Chán khủng khiếp. Nước lẩu nhạt , vị chẳng rõ ràng , bánh kimsa thì quá ngọt , chân gà tàu xì thì mềm nhũn ....\nThật sự không hợp. Với giá tiền đó #Hotong số 1 luôn. Từ phục vụ đến bàn ăn hotong e thích lắm luôn. Hay tại e khó tính nhỉ . Nhưng không thể mê được. À có món cơm chiên dương châu kéo lại 1 chút, nhưng thật sự nước lẩu hutong ăn 1 trời 1 vực 😭", "extract_view": "Feng Huang - Triệu Việt Vương"},
{"rating": "7.6", "content_view": "Dimsum ở đây ngon lắm nha cả nhà. không gian thoáng và sạch sẽ.có tầng 2 view cửa sổ nha :D\ncó  buffet 199k và buffet 299k thì nhiều hơn chục món nhưng toàn hải sản so với  buffet 199k. Có nước lẩu tứ xuyên, cháo, sữa khá ok ạ!\nDimsum và các món ăn kèm như chân gà bánh bao... thì không có gì để chê cả, ăn món nào cũng thấy vừa miệng.\nĐiểm trừ là nhân viên hơi chậm, quán mình thấy cũng ko đông lắm mà vẫn phải đợi đồ hơi lâu. nhưng đồ ăn ngon nên mình sẽ quay lại nếu có dịp", "extract_view": "Feng Huang - Triệu Việt Vương"},
{"rating": "7.0", "content_view": "Chai Talay nằm ở trên đường Xã Đàn khá nổi bật vì có không gian rộng rãi và được trang trí bên ngoài. Trước đây thì Chai Talay chuyên bán đồ Thái nhưng bây giờ thì còn có cả chương trình buffet lẩu thái 99k nên khá là đông khách. Đồ ăn Thái khá là đa dạng, mình có gọi cơm chiên hải sản, salad trứng muối, mực xào và thịt bò xé. Tất cả đều rất ngon, cơm thì hơi ngấy chút. Tuy nhiên vì đông khách quá nên tương đối ồn ào và chờ đồ thì siêu lâu. Tất cả thì hết hơn 400k.", "extract_view": "Chai Talay"},
{"rating": "8.0", "content_view": "quán này nằm ngay mặt đường Xã Đàn lại có suất buffet lẩu giá khá rẻ ăn bò Mỹ thoải mái Nên cũng là một lựa chọn khá hay ho.  không gian của quán này có nhiều tầng.  đa số mọi người đi theo nhóm ít người.  phục vụ ở đây chưa Ok lắm những lúc khách đông. Với thái độ phục vụ cũng chưa chuyên nghiệp. Nước dùng ở chỗ này pha ok nên mới cứu vãn được đĩa bò to tướng kia Vì thật ra ăn nhiều bò cũng rất ngấy. Buffet giá rẻ nhất thì chỉ được bò thôi không có món gì khác.", "extract_view": "Chai Talay - Thai Restaurant"},
{"rating": "6.0", "content_view": "Quán ở mặt đường xã đàn, chỗ để xe rộng, đồ ăn hơi đắt,có món cơm dứa độc lạ cũng ngon, phục vị hơi chậm, tầm 80k cho một đĩa", "extract_view": "Đồ ăn bình thường, hơi đắt"},
{"rating": "6.4", "content_view": "Quán khá đông, nhân viên hơi ít nên gọi đồ không được nhanh lắm, nước lẩu pha chế không ngon lắm, nhưng với giá 99k/suất thì khá ok", "extract_view": "Tạm ổn"},
{"rating": "7.0", "content_view": "Nói chung là nếu như để tìm môt quán lẩu ko phải ngồi vỉa hè, chỗ ngồi và không gian lịch sự thì đến Chai Talay là hợp lý nhé :))\nNhưng mà hầu như đến lần nào cũng thấy đông nên cũng khuyên moi người la hãy đặt bàn trc khi qua ạ :))\nhai ng goi suất bufet lẩu 99k ăn thỏa thích bò mỹ :v\nVề cơ bản thì nc lẩu thái ngon, nhúng ba chỉ bò mỹ thì càng hợp nhưng mà ba chỉ bò thì thấy hơi mỡ và cũng hơi mỏng :D\nnói chung là ổn, đồ lên cũng nhanh :D", "extract_view": "Chai Talay - Thai Restaurant"},
{"rating": "8.0", "content_view": "Một trong những quán ăn mà mình ưng không gian từ trong lẫn ngoài 👍 \n\nBọn mình đi ăn buffet 99k/ng lẩu bò mỹ ( không có vat nha). Checkin với cái đĩa bò khổng lồ kia mê mệt nha. Mà công nhận quả đĩa đấy to lắm í 😆 Lần sau gọi thêm thịt thì sẽ không được mang đĩa đấy ra mà sẽ là các đĩa nhỏ hơn. Vì là quán chuyên đồ thái nên lẩu sẽ là lẩu thái, nhưng mình thấy nước lẩu ở đây k được đậm đà lắm. Nhưng khi nhúng thịt vào thì ăn ok hơn, thịt bò ăn cũng ok, về sau thì hơi mỡ tí. \n\nNói chung là với mức giá và không gian này thì đây là 1 quán ăn đáng để thử nhé các bạn!", "extract_view": "Chai Talay - Thai Restaurant"},
{"rating": "6.6", "content_view": "Mình dẫn khách đến quán này ăn chiều t7, khá đông khách nên quán gần như phục vụ không kịp, nhân viên quá ít nên đâm ra phục vụ gần như bị stress nên mới có những thái độ không tốt như các review trên.\nVề phần đồ ăn : nước lẩu tạm ổn, thịt đông lạnh như các quán lẩu khác, buffet 99k thì thịt + rau thoải mái, rau sạch nhưng có vẻ ko rửa kỹ nên có cả sâu, mình quên chụp con sâu đó lại, bé thôi. Thịt đông lạnh nên ăn cũng tạm chấp nhận thôi, không tươi.\nGiá thì quá rẻ rồi 99k/ng, rẻ nữa chắc ko dám ăn.", "extract_view": "Đồ ăn ngon"},
{"rating": "1.0", "content_view": "Hôm đấy mình ăn là ở tầng 2. Vừa đi về với hội bạn nên ghé qua chưa có đặt bàn nên là đồ ra chậm cũng thông cảm. Mình ăn buffet 99k lúc lẩu ra nêm thử nước chả khác gì nước pha gia vị mì tôm hảo hảo. Tiếp đến thái độ nhân viên cực tồi. Nhất là bạn niềng răng ấy. Nhóm mình 6 ng có mấy đứa là con trai nên ăn nhanh lắm gọi thịt ra thì được 2 lần đầu tử tế mang cho 3 đĩa đặt nhẹ nhàng. Còn nhng lần về sau lúc thì mang 1 đĩa lúc mang 2 đĩa xong mặt thái độ lồi lõm không hoà nhã gì cả  vậy đã thế còn đặt như kiểu vứt vào mặt khách không bằng xong rồi phát ra tiếng to như kiểu cốc bị rơi xuống đất ý. Nhẽ ra sẽ k để ý đâu vì bọn mình còn mải ăn nhưng mà bạn ý cứ thích gây chú ý vậy :) thôi tạm biệt. Không có lần sau. Vả lại hôm ấy vừa đi chùa về không muốn khẩu nghiệp. Tầng 2 lúc đấy còn chưa full khách cơ thừa tận 3 4 bàn liền. Tiêu chí không phải là “ khách hàng là thượng đế” thì thôi nhưng đã là nhân viên thì phải phục vụ khách tử tế 1 tí không thì nhà hàng treo luôn biển “ tự túc phục vụ “ đi cho nhanh. Thế nhé. Vĩnh biệt!", "extract_view": "Không có lần sau"},
{"rating": "3.6", "content_view": "Thật sự quá tệ với lần ăn hôm nay. Thái độ nhân viên như bố khách. Khách nhắc lần sau lấy đồ phải cẩn thận hơn thì quay lại quát khách \"e đã để nước rỏ vào đầu chị đâu\". \nĐồ ăn thì k quá xuất sắc. Nói chug là sau lần này thì bye bye. Không bao giờ quay trở lại 🙂", "extract_view": "Quá chán"},
{"rating": "9.2", "content_view": "Nước lẩu đậm\nĐồ nhúng thì cũng như các quán buffet 99k khác: thịt bò, rau, quẩy, mì \n:)) và mong quán cho gia vị mì tôm chấm cho ngon :(( mình k thích gia vị bt lắm", "extract_view": "Ngonnn"},
{"rating": "1.0", "content_view": "Quán bh quá tệ\nCách đây 5-6 năm ăn còn ngon\nNhân viên thì chửi bậy nhau nguyên cả bữa\nChửi kh sau lưng\nThái độ kiểu muốn đuổi kh\nKhông bh quay lại!", "extract_view": "Hải Sản Hương Lan - Nghĩa Dũng"},
{"rating": "7.0", "content_view": "Chất luọng hải sản tuỳ từng hôm, hôm trước mình ăn thì ghẹ ngon nhưng hôm qua mình ăn thì ghẹ to nhưng ọp và không ngon giá 800n / kg , cua 700n / kg , tôm 650n / kg \nNhân viên phục vụ nhanh nhẹn, phòng tầng 2 rộng ,giá cả cũng bình thường còn chất  lượng phụ thuộc độ tươi của hải sản nên hôm ngon, hôm không , nhà hàng cần chú ý  nguồn nhập hải sản", "extract_view": "Hải Sản Hương Lan - Nghĩa Dũng"},
{"rating": "6.8", "content_view": "Quán này mình được đưa đến ăn nên mới biết, trước giờ cũng không thực sự mê hải sản nên không tìm hiểu nhiều. Quán ăn kiểu cũng bình dân thôi. Không thích ăn ốc với cua nên gần như chả động chạm vào nhưng nhìn cũng ngon mắt. Ưng nhất không gì khác chính là đĩa mực trứng chiên. Mực vô cùng chất lượng, ngon, đầy dặn, giá cũng không đắt. Hàu ăn ổn. Đi tầm gần 8h quán đang đông quá mình phải chờ khá lâu mới có đồ. Nước chấm ở đây vị khá lạ, cực hợp với mực luôn ạ. Chắc nếu có dịp quay lại thì sẽ chỉ chọn mực chiên thôi.", "extract_view": "Hải Sản Hương Lan - Nghĩa Dũng"},
{"rating": "1.0", "content_view": "Nhân viên báo sai giá tôm hùm, báo lại giá tôm hùm nhà mình cảm thấy chênh lệch nhiều ko muốn ăn nữa. Nhân viên chủ động yêu cầu hạ giá để bán con tôm đó (lý do tôm gọi cho mình để đó ko bán cho người khác được, ko ăn nhân viên bị phạt trừ lương...)\nĐến lúc thanh toán chủ quán nhất quyết ko đồng ý hạ giá, nhân viên người lặn mất tăm, người trốn tránh trách nhiệm. \nLỡ ăn thì mình vẫn trả đủ nhưng sẽ ko bao giờ quay lại!", "extract_view": "Nhân viên làm ăn gian dối, lừa khách hàng"},
{"rating": "8.4", "content_view": "Ngon nhưng mà bề bề rang muối khô và sát quá. Ốc móng tay thực sự tươi ngon lại ko bị cát sạn như nhiều hàng khác. Quán cũng rộng rãi mát mẻ phục vụ đồ nhanh", "extract_view": "Ngon"},
{"rating": "1.0", "content_view": "Hức, Ăn xong ra khỏi quán 1 cảm giác không thể tệ hơn\nCách đây khoảng 10 năm mình đã từng ăn ở quán này, có thể ngày đó chưa được đi ăn nhiều và còn ít xiền nên cảm giác khá ngon\nHôm nay đòi chồng cho quay lại, ăn xong ra về mềnh bảo với chồng: Em không hiểu bây giờ có rất nhiều quán ăn, có rất nhiều sự cạnh tranh về chất lượng và giá cả mà quán này vẫn còn tồn tại được\n1. Nhân viên phục vụ rất hời hợt, không chu đáo với khách hàng\n2. Mình gọi 2 con tu hài, mỗi con 60k, ăn không có gì ấn tượng cả\n- Móng tay xào: cả 1 bát móng tay ăn sàn sạt sạn....Tụt cảm xúc\n- Ngao hấp: quá thường, con nhỏ chứ không to\n- Cua: 800k 1kg, Bên ngoài chỉ tầm 400-500k là ngon lành rồi\n-Cháo ngao: được mỗi cháo là ngon\nCả bữa ăn hết 1 triệu mà không có cảm giác ngon miệng, không xứng đáng với số tiền bỏ ra\nChia tay mãi mãi nhé Hương Lan", "extract_view": "Hải Sản Hương Lan - Nghĩa Dũng"},
{"rating": "8.2", "content_view": "Quán này thì nổi tiếng rồi, k cần phải quảng cáo gì nữa.\nChỉ là 1 chút review mang màu sắc cá nhân.\nGửi xe 5k, giá ổn mà an toàn. Mình thích cái này.\nVô bên trong thì quán siêu rộng, đông và dịch vụ cảm giác là liên tục. order hơi lâu vì quán đông, nhưng nhân viên làm rất công nghiệp nên k cần đợi quá lâu.\nĐồ đa dạng, giá k đắt. Menu mình có chụp đó.\nĂn ngon, thực sự ngon. Rất ổn cho ae ăn hải sản tầm trung nhé.\nMình đi 4 người, ăn no nê hết tầm 200k/ng là đã ăn đc gần như hết các món hehe", "extract_view": "HẢI SẢN HƯƠNG LAN"},
{"rating": "4.2", "content_view": "Ngày xưa thích ăn hải sản ở đây lắm nhất là mực trứng vs miến xào cua. Nước chấm ngao ngon thôi rồi í :(( cơ mà ngày càng đông nên chất lượng đi xuống hay sao í. Ăn bát ốc to mà bên dưới toàn sạn với đất, vỏ ốc còn mọc rêu cơ như kiểu ko rửa hay rửa qua loa í :(( huhu cạch lần sau chắc chả dám ăn nữa...", "extract_view": "Ốc bẩn ;(("},
{"rating": "2.6", "content_view": "Hôm qua mới vào thưởng thức.\nCông nhận danh bất hư truyền. Bún chửi cháo mắng, giờ thêm ghẹ chửi.\nĐồ ăn tạm được, miến xào cua ăn toàn vỏ lạo chạo. Ngao xào nhạt nhẽo. Được bát ốc mít ăn tươi ngon.\n2 vợ chồng dắt con nhỏ đi ăn mà 6 đứa nhân viên ngồi xung quanh chửi nhau bậy bạ phịch phọt các kiểu, không khác gì đầu đường xó chợ. Con nhỏ làm rơi cái cốc nhựa, em nhân viên đi ra tưởng nhặt hộ, ai dè nó bảo \"anh chị nhớ nhặt cái cốc lên\" rồi lại ra chửi nhau tiếp. Thế là đứng dậy thanh toán tiền đi về.\nMột lần nhớ mãi luôn\nChúc nhà hàng làm ăn phát đạt nhé!", "extract_view": "Hải Sản Hương Lan - Nghĩa Dũng"},
{"rating": "6.0", "content_view": "Ui zùi ui muốn ăn hải sản ngon rẻ cứ đến đây thôi, ăn ngập mồm mà lnao cũng đông nghịt.", "extract_view": "Hải Sản Hương Lan - Nghĩa Dũng"},
{"rating": "8.4", "content_view": "Bình thường mình đi xe máy tới. Lần này đi ô tô, vừa tới thấy có bác bảo vệ chạy ra rồi có 1 anh bên giữ xe tới đánh xe, 1 lần gửi 50k. \nNhân viên của botanica như mọi khi rất lịch sự và ngoại hình sáng, toàn các a đẹp trai k à. \nMình hay gọi bít tết thăn ngoại. Hôm nay đi 3 ng nên gọi thêm thăn chữ T 400 g. Ăn cảm giác ngọt ngon hơn. Sốt tiêu mình thấy đỡ mặn hơn sốt nấm. Mỳ ý ăn hợp khẩu vị của mình. \nTổng cộng hết 1050k, no nê luôn", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "7.2", "content_view": "Quán gần nhà nhưng cứ ngại ra ngoài ăn nên nhờ người mua mang về cho cái sự lười nó hoàn hảo :))) Mỗi món đều lót giấy bạc sạch sẽ lại ủ nóng ăn vẫn nguyên vị như thưởng thức tận nơi. Mù ý sốt bò bằm thì đơn giản lại ngon, sốt kem không được sánh lắm nhưng ngậy béo, chấm bánh gà ăn cũng ra gì này nọ phết.\nBánh khoai tây nhân phomai lạ miệng mà ăn nóng thì ngon thôi rồi. Vừa giòn ngoài vỏ, vừa mềm dẻo bên trong, chấm chút sốt mayo cà chua mix là chuẩn đấy.", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "7.0", "content_view": "Đến botanica thì phải ăn bít tết chứ nhỉ\nlần nao qua đây ăn hai đứa minh cũng đăt bàn trước cho chắc ăn hihi\nKo gian thì có rông rãi va lịch sư hơn bên cơ sở giảng võ nạ, nhưng cuối tuần cũng hay đông khách lắm nên cứ đăt ban cho chắc ăn ạ :3\nSteak ơ đây thì mình thấy chất lương tùy hôm ạ, hôm ngon nhưng hôm thì thịt bở, nc sốt nhạt nhẽo ấy :( ma thịt ma chán thì khó ma ăn ngon dc nhỉ :(\nkiểu để lâu ấy hic hic\nHai người ăn no tầm 500k la ok rùi ạ", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "8.0", "content_view": "Botanica là một quán steak giá phù hợp với các bạn học sinh, sinh viên. Quán trang trí ấm cúng, vị trí lại thuận tiện ở ngay trung tâm. Steak thì mình khuyên các bạn nên gọi sốt tiêu đen nhé, bản thân mình thì mình thích ăn chín kĩ luôn, chứ thấy đa số mọi người hay gọi tái vừa (medium rare) thôi. Salad cá ngừ khá ngon và đẹp mắt. Ngon nhăt vẫn là mỳ ý sốt kem thịt nguội ở đây nha. Sốt kem vừa miệng, mỳ được luộc ở mức al dente hoàn hảo luôn. Trung bình 150k-200k một người nhé.", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "8.8", "content_view": "8/3/2019", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "6.2", "content_view": "500 anh em có thể nói nhà em quê cũng được, nhưng thật sự mình không nghĩ miếng thịt như trên hình là medium well các bạn ạ 🙄 Nhà mình cả 2 đứa yếu bụng nên gọi medium well cho chắc cốp, với suy nghĩ là miếng thịt đã chín khoảng 80% để kĩ một chút mà vẫn không bị quá khô. \nCùng là medium well, trên dĩa (nĩa) là miếng của bạn mình còn trên đĩa là miếng thịt của mình. Màu khác nhau hoàn toàn. Theo kinh nghiệm ăn steak không chuyên nghiệp của mình thì mình xin phép phán trên đĩa chỉ là medium rare chứ không thể well được. Các thánh ăn vào sửa nếu em sai nha.\nThôi thì điểm cộng là nhân viên khá nhiệt tình và giúp mình làm chín thêm. Anh em có thể nói là với giá đấy thì đừng đòi hỏi. Đối với cá nhân mình mà nói, mình không đòi hỏi miếng thịt phải thật xịn xò nhưng ít nhất nhà hàng hãy cố gắng chỉn chu về độ chín của món ăn nhé. Nếu không hội anh em yếu bụng như mình chắc không dám đến nữa mất 😕", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "7.6", "content_view": "Lần đầu tiên ăn ở đây, khá hài lòng với chất lượng bít tết, thịt mềm, tuy nhiên nước sốt (bbq và sốt tiêu) ko ấn tượng làm giảm độ ngon của món ăn. Khoai tây nghiền ăn kèm bị nồng mùi bơ nên quá ngấy. Salad cá hồi thì ko có j đặc biệt, miếng cá hồi hơi mỏng. Mỳ ý cá hồi sốt kem ăn ổn. Pate gan ngỗng thì thực sự ko ngon, nhìu mỡ nên rất ngấy. \nChốt lại đến đây mọi người nên gọi bò bít tết thôi, giá cả rất ổn so với chất lượng. Mình đặt bàn qua Now được giảm 10%, 3 người hết gần 900k là rẻ hơn so với dự đoán nhìu. Lần sau sẽ quay lại thử các loại bít tết khác.\nĐiểm trừ nữa là ở đây chỗ ngồi khá chật, ko có không gian nên thực sự ăn trưa hợp hơn, để ăn tối thì mình ko thik ngồi lâu ở đây.", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "9.0", "content_view": "Phải công nhận bít tết ở đây rất ngon. Mình thích ăn mềm nên chọn bò úc chín vừa, thêm 1 spaghetti nữa là quá đủ cho 1 bữa tối dành cho 2 người. Mình gọi kèm sốt bbq cùng bít tết thì thấy ko ấn tượng với sốt lắm. Bò nấu đến đúng tầm mình thích nên ưng miệng lắm, có tỏi nướng ăn kèm, khoai tây bỏ lò và củ quả nướng đều ok. Mỳ ý cũng ngon ko có gì chê trách cả. Nhân viên điểm 10 luôn: hình thức đẹp, lịch sự, chu đáo. Giá cả: chấp nhận được. Lưu ý nên đặt bàn trước thì mới có chỗ ưng ý 😉", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "6.6", "content_view": "Lần đầu tiên đi ăn nhà hàng mà k buồn chụp ảnh luôn, bởi vì trông quá chán, ảnh đây là phải cap lại của bạn mình post 🙂 Mình đi ăn hôm mùng 4 tết, là ngày đầu tiên quán mở hàng lại sau tết, k biết có phải vì lí do “mới ra tết” nên mọi thứ mới đáng thất vọng như vậy k. \nĐây cũng là lần đầu mình ăn ở botanica luôn, trước giờ vẫn khá thích Botanica và vẫn mong có dịp ghé thử, và giờ thử r khỏi quay lại luôn 🙂 Mình vẫn nghĩ đây là dòng nhà hàng steak giá khá mềm mà chất lượng thì tương đối tốt, qua những hình ảnh và review mình thấy 😇 Giá cho suất thăn vai bò Mỹ hôm đó mình gọi là 180k (loại rẻ nhất menu), k biết là giá mới tăng vụt hay là “tết” nên nhà hàng dán đè giá như vậy vào nữa. Giá đắt là một chuyện, đằng này chất lượng cũng tệ cơ. Đĩa bít tết trông như ở nhà một mình nấu ăn tạm, decor quá ẩu luôn, thịt cũng k đc mềm dù gọi medium rare, nêm nếm khá nhạt nhẽo k đậm đà 🤦🏼‍♀️ Đến món mì Carbonara, bình thường mình ăn Carbonara ở nhiều quán khác hầu như đều khá ngon, còn nay ăn mì bên này sốt kem quá đặc, ăn đc 3 miếng ngấy tận cổ, đến mức phải bỏ lại nửa đĩa 😐 Món súp ăn chắc còn đỡ nhất, mà trông cũng xấu ghê chẳng có tí thẩm mĩ nào nhìn như bát bột trẻ em xong cho mấy miếng bánh mì vụn bên cạnh.", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "7.0", "content_view": "Đồ ăn nhìn chung là ngon, ra đồ nhanh. Quán nhỏ. Hôm bọn mình đến ngồi ở tầng 3 khá đông và ồn ào. Nhân viên phục vụ okie\nMình thích món: sườn và bò thôi (sốt ngon, thịt mềm, ưng nhất khoa tây nghiền :)) ). Còn món xúc xích đức ăn dở thôi rồi. 6 món hơn 700k/2 người", "extract_view": "Đồ ăn ngon, không gian quán okie"},
{"rating": "1.0", "content_view": "Trước ắn ở đây rất ngon. Hôm nay đặt đúng là quá thất vọng. Bánh rất bé không có nhân không biết do đổi chủ hay như nào nhưng ăn không đáng tiền. Không bao giờ quay lại đây ăn.", "extract_view": "Hải Anh Ăn Vặt Quán - Bế Văn Đàn"},
{"rating": "6.0", "content_view": "Món ăn ngon giá phải chăng m rất hay ra đây ăn. Nhưng menu ( biển quảng cáo) khác với thực tế nhiều khi gọi lại bị nói này nói kia. Nhân viên thiếu nhiệt tình thân thiện như kiểu ăn cug đc ko ăn cug ko cần. Lời nói cáu kỉnh nhiều khi ra nhìn nv chả muốn ăn luôn. Chè chửi có khi còn ngon hơn", "extract_view": "Hải Anh Ăn Vặt Quán - Bế Văn Đàn"},
{"rating": "9.0", "content_view": "Đây là lần thứ n mk ăn ở đây 😅😅😅 vì thật sự là đồ ăn ở đây rất là ngon mà giá cả k quá đắt mỗi tội là hơi xa nhưng rau hơi nát chắc tại mùa hè, chè thì vừa rẻ mà lại ngon mk rất là thích, bánh to và giòn nc chấm cx ngon, quán ăn rất sạch sẽ và mk sẽ đến đây nhiều lần nữa", "extract_view": "Bánh xèo"},
{"rating": "5.8", "content_view": "🏠 Vị trí: gần nhà mình cho nên cũng hay ăn ở đây. Từ hồi cấp 1 mình lúc nào cũng ăn nên cũng gần như là khách quen .\n  Không gian thoáng mát , sạch sẽ . Đồ ăn và đồ uống rất ngon , Giá cả hợp lý chỉ 14 nghìn / cốc . Đồ ăn thì ngon và nóng hổi .\n🍭Ở đây mình hay ăn nem chua và trà sữa thạch, chè lựu ,v.v. Nem chua tầm 5 nghìn / cái .\n  Bác chủ quán thì vui vẻ ,  niềm nở chào đón khách rất thân thiện luôn ý", "extract_view": "Hải Anh Ăn Vặt Quán - Bế Văn Đàn"},
{"rating": "5.6", "content_view": "<3 vị trí: quán nằm trong khu bế văn đàn nhiều đồ ăn vặt. \n<3 không gian: ngồi ở ngoài cũng được chớ ngồi đằng trong vừa nóng vừa tối\n<3 nhân viên: nhìn mặt cứ thái độ kiểu gì, hoàn toàn k thích. thôi đã lỡ rồi, đành ...\n<3 chất lượng: nhìn chung bánh này ăn được, nước chấm khá bắt, nhân khá chất lượng. cuộn với bánh tráng, lá cải chấm bắt. 1 bánh to như thế này nói thật là 1 ng k ăn nổi. \n<3 giá cả: khá ổn so với chất lượng.", "extract_view": "Hải Anh Ăn Vặt Quán - Bế Văn Đàn"},
{"rating": "3.8", "content_view": "Ôi bánh xèo thì ngon thật nhưng chửi khách xơi xơi,mình gọi 1 bánh xèo đi 2 người định để ăn rồi gọi tiếp khoai lamh cho nóng thì chị chủ quán quát là k bán. nếu bán thì tính giá khác. nhóm 3 chị khác đi với nhau gọi 2 bánh xèo thì cx bị quát như vậy.                                                                                                                     Thật khó hiểu thái độ bán hàng", "extract_view": "Hải Anh Ăn Vặt Quán - Bế Văn Đàn"},
{"rating": "7.2", "content_view": "Quán ăn vặt khá nổi tiếng trong mạn Hà Đông! Ngay trên con phố bế văn đàn, rất dễ tìm và đi lại rất thuận tiện! Quán ăn vặt tuy không nhiều món ăn đặc sắc nhưng món nào ra món đấy luôn ♥️\n\n👌 Không gian quán ngồi vỉa hè, cx khá rộng vì ngồi cả hai bên đường, quán cx khá sạch sẽ, ngồi vỉa hè nên cx khá thoáng! \n\n👌 Đồ ăn ở đây thì có bánh xèo, chè, khoai lang lắc! \n Bánh xèo ở đây là hot nhất luôn đúng bánh xèo miền Tây mình đã ăn trong kia, bánh to lắm luôn, nhân bánh ở đây cx nhiều và bự không kém, giá 20k 1 cái! Tôm ở đây thì không phải bàn vì không phải tôm nhỏ li ti đâu mà con tôm to đùng luôn, khá nhiều thịt và tôm kết hợp với giá và đỗ, rán giòn ăn thích phết 😘\n\n👌 Chè ở đây có chè hoa quả và chè ngô mình thấy khá ngon, hoa quả tươi lắm có mít, dưa hấu, nhãn, nho, dâu, xoài đủ các loại mà đầy ứ một bát giá chỉ 15k ! Chè ngô khá thơm và giậy vị sữa ăn mát mát ngon ngon \n\n👌 Khoai lang lắc: miếng khoai cắt khá to và chiên giòn rụm luôn, ăn khá ngon! Phomai khá nhiều! Giá 25k \n\n👌 Chị chủ quán là người miền tây rất chu đáo và nhiệt tình", "extract_view": "Hải Anh Ăn Vặt Quán - Bế Văn Đàn"},
{"rating": "3.4", "content_view": "đây là suất cơm tấm 61k nè :D", "extract_view": "Cơm Tấm Hằng"},
{"rating": "6.0", "content_view": "Cơm tấm sườn thì ok đầy đặn\nNhưng cơm bò sốt tiêu thì ít thịt quá, xúc 1 xúc là hết rồi", "extract_view": "Cơm tấm sườn ok, cơm bò sốt tiêu thì k"},
{"rating": "8.0", "content_view": "Cơm ngon mấy ace ngồi ăn thấy ấm áp và gần gũi", "extract_view": "Cơm tấm"},
{"rating": "9.2", "content_view": "Gọi 2 xuất sườn nướng bò sốt tiêu thêm trứng quá ngon.2 đứa ăn xong ko đứng dậy đc.", "extract_view": "ĂN XONG LĂN LUÔN"},
{"rating": "8.8", "content_view": "Cơm sườn chả ăn thấy ổn nhất.", "extract_view": "ĂN ĐƯỢC."},
{"rating": "7.8", "content_view": "Lại là Totoro 😀 😃 😄 😁 😆  ! ! !\n\nTrên chục làn đến đây 🤣 , bây giờ mới gọi thử trà dưa hấu . Trà rất mát , họ pha dưa hấu tươi xay và trà cùng nhau , cho thêm quả vải , vị siêu ngon , mùa hết đến rồi nên càng hợp . \nMatcha latte thit vẫn chất lượng , thơm đậm mùi trà xanh xịn , đánh bông thích lắm . \nCác món tako , korokke thì luôn giữ vững phong độ không lời nào để chê roài 😎 .\n\n***\nNhân viên chiều là một điểm rất cộng ở đây , bạn nữ phục vụ ca chiều siêu nhiệt tình luôn , rất thích phong cách của bạn . \nCòn nhân viên sáng mình thấy bình thường .", "extract_view": "Đến lần n ..."},
{"rating": "3.8", "content_view": "Cơm đổi màu đen xì, chất lượng gạo thực sự kém.\nThịt bình thường còn trứng thì thảm họa!!", "extract_view": "Kinh khủng..."},
{"rating": "8.2", "content_view": "Đi lòng vòng kinh qua đủ nơi bán takoyaki, Totoro vẫn là nơi mình thích nhất. Đẫm, đẫy, chuẩn vị Nhật Bản 😙. \n\nNước ở đây thì mình luôn thích trà lúa mạch mugicha :)) vừa rẻ vừa mát lành hí hí 😆 \n\nCác món khác như bánh xèo, ebiyaki, bánh cá, korokke cũng khá lắm nhá.\nĐồ ngọt có món matcha pudding mình khá thích, dịu nhẹ vị trà xanh, mềm mướt cưng cưng, ăn hao nhanh lắm )) \n\nGiá ở đây hơi cao thật nhưng rất tuyệt nà 😍 \n\nCác bạn nhân viên nhẹ nhành dễ mến lắm luôn.", "extract_view": "Takyoaki luôn ngon"},
{"rating": "3.8", "content_view": "Có mã km, gọi thử cơm tấm gà xào nấm thì KHÔNG CÓ MỘT MIẾNG NẤM NÀO, thịt thì bã, da gà rời hết cả ra, ăn như thịt lợn trộn da gà. KHÔNG BAO GIỜ QUAY LẠI!", "extract_view": "Cơm Tấm Hằng"},
{"rating": "3.0", "content_view": "Hôm nay có mã km quyết định ăn lại 1 lần nữa. Canh nguội ngắt, sườn có vị nước rửa bát. Không ăn được 🤦‍♀️", "extract_view": "Cơm Tấm Hằng"},
{"rating": "1.0", "content_view": "Ăn chán k chịu đc . Đặt ship về bánh nhão nhoét như cháo . vứt hết đi k ăn nổi vì chán . Không bao giờ quay lại", "extract_view": "Chán"},
{"rating": "9.2", "content_view": "Mình đã mua ở đây 2 lần. Một lần gọi ship về và một lần ăn tại quán. Nhà mình có người từng sống ở Nhật ăn thử và khen takoyaki loại truyền thống chuẩn vị, mình nghĩ do quán dùng nguyên liệu đắt nên giá cũng cao như vậy. \nMình gọi 3 loại xúc xích, truyền thống và vị còn lại không nhớ tên huhu, cả 3 đều ngon, riêng vị xúc xích hơi cháy một chút\nBánh xèo cũng rất đỉnh <3 Đây là món mình đánh giá cao nhất. Bánh rất thơm, ngậy và được rắc rất nhiều cá bào\nTaiyaki có lẽ lúc mình order về bị nguội nên ăn hơi cứng, nhai mỏi hết cả răng. Nhưng điểm cộng là ngon, vỏ bánh thơm mùi quế, nhân hơi ngọt", "extract_view": "Chắc chắn sẽ quay lại"},
{"rating": "6.0", "content_view": "Cũng đặt cơm vài lần rồi nhưng vẫn ko mê được cái cách đóng hộp. Giá thì luxury mà đóng hộp vừa buồn cười vừa bình dân )))). Hộp xốp khá méo mó, sốt cũng dễ chảy ra ngoài đã vậy còn đặt ngược. Cơm thì vẫn ngon như thường. Áp mã mua ăn vẫn ok chỉ buồn cười mỗi cách đóng hộp.", "extract_view": "Bò sốt tiêu đen."},
{"rating": "1.0", "content_view": "Gọi cơm sườn nướng chả trứng +  thêm 1 trứng ốp nhưng giao đến không có Chả trứng", "extract_view": "Cơm Tấm Hằng"},
{"rating": "8.0", "content_view": "Takoyaki ở Totoro là ngon nhất luôn, chưa từng ăn ở đâu ngon bằng ở đây, mình thích nhất hai vị truyền thống và xúc xích phomai, nhưng gần đây phát hiện vị tôm cũng rất ngon.\n\nNước thì mình hay uống trà đào, một cốc rất ngon và chất lượng, có đến bốn miếng đào tươi rất to luôn. \n\nDù nhà rất xa nhưng thỉnh thoảng lên cơn thèm là bất chấp phi lên đây để ăn.\n\nNhân viên quán rất thân thiện, không gian cũng rất thoải mái, sạch sẽ. Điểm trừ duy nhất là thiếu chỗ để xe và vị trí hơi khó tìm đối với một đứa mù đường như mình. 😂", "extract_view": "Totoro - Ăn Vặt Kiểu Nhật"},
{"rating": "9.8", "content_view": "Đồ ăn của totoro ngon khỏi nói rồi ;; v ;;\nLần nào thèm hay có giảm giá 30%, 20% trên now là lại đặt. Hơi đau ví nhưng chất lượng quá tuyệt so với giá tiền.\nĐến totoro là nhất định phải gọi takoyaki, bánh xèo, korroke, pudding matchaaaa.\nHụ hụ, nhắc đến lại thèm. Tết nhất định mình sẽ làm 1 chuyến quay lại totoro ăn ;; v ;;", "extract_view": "Totoro - Ăn Vặt Kiểu Nhật"},
{"rating": "5.0", "content_view": "Sẽ ủng hộ lâu dài", "extract_view": "Bánh tuyệt vời luôn và giá phải chăng"},
{"rating": "9.6", "content_view": "Thật sự đồ ăn ở đây đỉnh của đỉnh ạ ❤️ e bị nghiện món bánh cá vs bánh takoyaki lắm lun 😭 huhuu đảm bảo ăn 1 lần là chỉ muốn ăn nữa ăn mãi thôi 😍😍😍 chất lượng dịch vụ 10/10, quán không gian xinh xắn, ấm áp, sạch sẽ. Đóng họ ở quán đều đều lunnn 🥰", "extract_view": "Totoro - Ăn Vặt Kiểu Nhật"},
{"rating": "6.8", "content_view": "Nhân dịp khuyến mãi đặt bánh cá cho cty ăn. Bánh giao nhanh, còn nóng và thơm nhưng nhân ăn thì ko thực sự xuất sắc lắm. Mọi người đều báo với mức giá 11k thì ok chứ 25k thì chắc ko mua.", "extract_view": "Totoro - Ăn Vặt Kiểu Nhật"},
{"rating": "6.8", "content_view": "Quán đồ ăn nhật bản ở khu bà triệu khá là nổi tiếng. Mình thấy quán mở cũng khá lâu và cũng khá là có tiếng trong chuỗi đồ ăn nhật bản. Quán nằm ở ngay mặt đường khá dễ tìm tuy nhiên chỗ để xe hơi bé và bảo vệ ko được nhiệt tình cho lắm 🤔🤔 không gian quán có hơi chật chội vì mình thấy trần nhà hơi thấp, tầng 2 thì rộng rãi thoáng đãng hơn một chút. \n\nMình gọi takoyaki truyền thống và 2 bánh cá nhân phô mai. Chất lượng nhìn chung là ổn, takoyaki ko ấn tượng mấy, mình thấy cho hơi nhiều sốt nên lúc ăn bị lấn hết mùi vị đi ấy, vỏ takoyaki mềm, thêm, ko biết có chuẩn Nhật ko mà mình thấy ăn khá vừa miệng 😂😂 bánh cá thì hơi ít nhân, vỏ dầy mà vẫn hơi ẩm ướt nên ăn có chút bứ ở họng, vỏ còn dầy hơn kem cá í :)) hôm đấy mìbh vừa ăn trưa nên đi ăn vặt cũng ko ăn dc nhiều mà cx đang no nên khẩu vị ăn cx hơi khó tính hơn một tí. Nhưng nhìn chung là đồ cũng tạm được. \n\nGiá cả thì ko phải quá rẻ để đc coi là đồ ăn vặt, thi thoảng lúc nào ko quá đói thì có thể tạt qua ăn thôi. Mình thấy menu quán cx có khá nhiều vị và nhiều món. Mình sẽ cố gâng quay lại và thử thêm nhiều món", "extract_view": "Ăn vặt"},
{"rating": "7.2", "content_view": "Dimsum party ! ! ! \nHợp tiêu chí rẻ và chất lượng nên nhóm mình chọn đi ngay và luôn . \nVẫn không gian chật chội , khói nghi ngút , may mình đến sớm nên có chỗ ngay . \nGọi hơi nhiều món , món nào cũng đa phần vừa miệng . Tuy nhiên món chân gà hấp tàu xì hôm đấy ăn bị nhạt , chân không thấm hơi mất ngon tí tẹo . Mình vẫn thích cái dimsum màu xanh có nhân trứng muối , ăn bùi bùi . Nước chấm ở đây thì luôn ngon , chấm siêu hợp . \n\nGọi nhiều nhưng đồ lên khá kịp đó .", "extract_view": "Dimsum party"},
{"rating": "7.2", "content_view": "MK - Dimsum tự làm, mì tươi nóng hổi. .\nĐồ ở đây thì tương đối, giá không cao như các quán dimsum khác, mà hương vị thì không thua kém mấy nơi sang chảnh đâu. \nVới mấy viên bé con này thì tui thấy khác nhau mỗi chất vỏ, còn nhân thì không khác mấy, cái nào có vị lạ hẳn như trứng muối hay sò điệp... thì còn khác chút. Hì 🐷. Các bạn khi đến nên gọi các món \"must try\" nha. \nBên cạnh dimsum, quán còn bán mì Tàu. Rất ngon. Sợi mì tơi, lại hơi ngọt ngọt lạ lắm. Nước dùng thơm thơm rất hay. Nên gọi mì nước nè. \nẤn tượng nhất với mình ở MK là nước chấm ngon lắm á 🤤 Bánh bao kim sa cũng ngon phết 🤤 .\n\nNước điểm: \nKhông gian bé tẹo.", "extract_view": "Ổn với mức giá."},
{"rating": "7.0", "content_view": "🌸 Vị trí: quán nằm đoạn phan bội châu ngay gần quán ngon nhé. Nhìn từ bên ngoài là thấy quán luôn vì rất đặc trưng sơn cả màu đỏ. Bên trong ko gian ko đc rộng lắm và lại hơi bí a hức\n\n🌸 Giá cả: so với các quán dímum khác thì quán ở mức giá cả phải chăng nhé. Mỗi xửng tầm 45-50k nhưng đc nhiều miếng hơn các chỗ khác\n\n🌸 Chất lượng: về giá cả với chất lượng thì mình thấy là ổn. Dimsum nhiều loại khá là đa dạng, đồ cũng khá là tươi. Tuy nhiên hay hết đồ lắm đi buổi tối toàn thấy hết nh món nên hơi tiếc", "extract_view": "Minh ký"},
{"rating": "7.0", "content_view": "Nếu ma thèm dimsum thì lựa chọn Minh Ky la ok vi chất lượng ổn ma gia cả cũng phai chăng nạ 😎\n\nTuy nhiên minh thấy ko gian hơi nhỏ ạ, như bên Times cũng thế ấy hic 😂\n\nMenu đủ loại dimsum bánh bao, há cảo, mỳ ... nhiêu mon qua con ko biêt nen chọn loai nao ra loai nao cơ :))\nBanh bao xá xiu bi ngọt, hai đưa ăn đêu cam thây ngọt nên ko khoai cho lăm, há cao tôm ok dc na, dễ ăn :)) chăc sau cư goi may loai há cảo cho dễ đớp 😂😂", "extract_view": "Minh Ký - Dimsum & Noodles"},
{"rating": "7.4", "content_view": "Nếu hỏi Dimsum giá rẻ và chất lượng thì mình chọn Minh Ký 👌🏻 mình thấy ngon nhất là bánh bao kim sa thật sự rất ngon. Các món được bê ra nóng hổi. Mặt bằng quán rất bé và bí bọn mình phải đợi 1 lúc mới có bàn. Chắc chắn sẽ quay lại 👌🏻", "extract_view": "Minh Ký - Dimsum & Noodles"},
{"rating": "8.6", "content_view": "Mình và bạn thích ăn dimsum vì mê cổ trang TQ. Ngày nghỉ lên mạng tra được quán này giữa trưa đến ăn thử.\nCảm nhận\n* Không gian: quán chật, tối, được cái ngay mặt đường.\n* Dịch vụ: Đồ lên chậm, có thể do quán đông, nhân viên k thân thiện lắm.\n* Đồ ăn: hợp khẩu vị, mình thấy ngon đúng với mức giá. Thích vỏ há cảo ở đây, khá dài như đc trộn bột lọc.\nVới mức giá tầm 400k/ 2 người thì khá ổn đối với mình. \nNói chung sẽ còn quay lại.", "extract_view": "Minh Ký - Dimsum & Noodles"},
{"rating": "3.0", "content_view": "Xem trên Foody và Fb đã lâu hôm nay tiện đường đu qua đây ăn thử.\nChỗ gửi xe k nhân viên nào ra xếp cho vì vỉa hè hết chỗ. Hỏi mãi mới có 1 nhân viên nam chỉ vẻn vẹn câu \" chị vứt sang bên kia kìa\". Ỡm ờ k chỉ rõ chỗ nào vì bên kia cũng có Phủi Quán gửi xe ngoài đó. Mãi mới có 1 chị nào đó hỏi và thu 5k gửi xe mà chẳng chút thân thiện.\n\nVào quán chật và bẩn sàn nhà trơn nhiều dầu mỡ giấy rác. RẤT RẤT NHIỀU nhân viên n k ai ra order đồ cho mình trong khi quán k đông lắm.\n\nĐồ ăn mang ra lâu. Mình gọi chân gà tàu xì ,há cảo tôm thịt, hủ tiếu nam vang và 1 bát mì hoành thánh xá xíu.\n\nChân gà tàu xì k có gì nổi bật mềm nhũn và rất rất ngọt.\nHá cảo tôm ngon. Ăn giòn. Nên ăn nóng. Để nguội vỏ cứng mất ngon\nMì hoành thánh xá xíu ăn như bát mì tôm hảo hảo trần sơ qua. Nước dùng mùi tỏi  phi hơi mặn n cũng tạm ổn. Còn mì như sống trong vậy. Ăn bột bột\nHủ tiếu nam vang gan thái vụn nhiều. Nước dùng nhạt. Có rõ mùi cần tây k có gì đặc sắc\n\nĐIỂM CỰC KÌ BỰC MÌNH MÀ K LÀM GÌ DC LÀ NHÂN VIÊN NAM. ĐA PHẦN LÀ NHÂN VIÊN NAM VÀO NHÌN NHÌN CƯỜI CƯỜI SOI SOI BỌN EM. KIỂU NHƯ ĂN TƯƠI NUỐT SỐNG VẬY. RẤT RẤT KHÓ CHỊU TỪ LÚC ĂN ĐẾN LÚC ĐI RA THANH TOÁN.QUÁ VÔ DUYÊN. CÁC BẠN NỮ VÀO ĂN NÊN ĐÓNG THÙNG SƠ VIN MẶC QUẦN DÀI ĐỂ TRÁNH THÁI ĐỘ DÂM ĐÃNG CỦA NHÂN VIÊN QUÁN NHƯ VẬY.\nP/s em với bạn chỉ mặc áo cộc quầm đùi bth k có hở hang hay phản cảm đâu nhé!\n\nRẤT PHÊ BÌNH!!!!!!!!! NẾU CÓ -10 ĐIỂM ĐÁNH GIÁ THÌ E CŨNG SẼ CHO QUÁN", "extract_view": "KHÔNG BAO GIỜ QUAY LẠI VÌ THÁI ĐỘ NHÂN VIÊN"},
{"rating": "7.0", "content_view": "Giá cả: Hơn 100k/ người ăn trưa cuối tuần. Hợp lý với người đi làm.\nThái độ phục vụ: Lịch sự, nhanh nhẹn, đồ ăn ra hơi chậm, có thể do giữa trưa đông khách.\nChất lượng: Há cảo ngon, đặc biệt tôm trứng cá hồi, tôm phượng hoàng.\n Bánh bao kim sa bình thường. Có thể do mình ko thích nhân trong ngọt. Nước tranh leo vs  ép cóc ngon.\nMỳ trộn thập cẩm bình thường.\nMình để xe máy trước cửa nên ko thấy bảo vệ đâu.", "extract_view": "Sẽ quay lại"},
{"rating": "6.8", "content_view": "Hôm trước mình với đứa bạn mình rủ nhau đi ăn dimsum ở nhà hàng này. Đồ ăn khá mắc (so với sinh viên), nhưng mà chất lượng khá ngon. Món há cảo sò điệp vị ngon, nhưng hơi nát. Món nem chiên vị hải sản đậm đà. Món sủi cảo ngọt nhiều nước tôm. Ngoài ra, chất lượng phục vụ tạm ổn, có phần do các bạn còn chưa có nhiều kinh nghiệm. Chỗ để xe an toàn, bác bảo vệ rất nhiệt tình.\nCó thể sẽ quay lại vài lần, nhưng tốt nhất nên có bạn đi theo cùng ))))", "extract_view": "Minh Ký - Dimsum & Noodles"},
{"rating": "6.4", "content_view": "Vào quán đầu tiên là khá nhỏ và tối, decor cũng k bắt mắt.\nĐồ ăn giá cả vừa phải nên chất lượng cũng vừa phải:))) và thái độ phục vụ thì cũng k niềm nở lắm 🤧 \nCác món dimsum vỏ khá dày, mì hoành thánh k có gì đặc sắc, đồ ăn để ra hết cũng khá lâu\nBọn mình 2 người ăn hết 400k, khá rẻ và vừa phải", "extract_view": "Minh Ký - Dimsum & Noodles"},
{"rating": "9.4", "content_view": "Đúng là thiên đường check in, mình ấn tượng với màu sắc và cách bài trí của cửa hàng, đồ ăn mình gọi lên nhìn rất hấp dẫn và đẹp mắt. Với đứa thích sống ảo như m thì m rất ưng. Nói về đồ ăn. Canh kimchi hơi cay, nhưng ăn có cảm giác rất háo , cơm chảo gà ngon nhưng nhiều quá ăn k hết. M thấy quán nên xem lại về số lượng . Nhiều đồ quá . M sẽ quay lại ăn tieps đồ ăn ở đây", "extract_view": "Mokchang láng hạ - Đồ ngon - View đẹp"},
{"rating": "9.6", "content_view": "Thấy phản hồi tốt trên foody. Nay m thèm đồ Hàn quá nên qua ăn thử. Đầu tiên mình phải nói thật là quÁn này hơi khuất, nhỏ nhưng khá đông khách. Đồ ăn công bằng mà nói là ổn, mình gọi combo199k, có Tokphomai, kimpap chiên, gà BBQ , canh kim chi nữa. Bữa ăn khá ok cho 2 người kể cả về giá lẫn châtz lượng. Mình sẽ quay lại thử menu.", "extract_view": "Quán hơi nhỏ"},
{"rating": "4.6", "content_view": "Chán hơn cả gói ăn loại rẻ nhất ở siêu thị. Ko có món nào ra vị gì. Tok bở, phô mai vị ghê, mỳ đen sốt nhạt toẹt, sợi nhũn, thịt gà sốt như gà luộc rưới sốt, chưa chín, đỏ lòm ở trong", "extract_view": "Chán hơn cả gói ăn liền loại rẻ nhất ở siêu thị"},
{"rating": "5.0", "content_view": "cơm gà ở đây khá ngon mn ạ phần gà chiên rất oke cộng vs sốt mật ong tỏi tuyệt vời😋 phần cơm cũng rất ổn cơm dẻo và thơm .kèm theo là salat cũng ko kém cạnh nhé vs phần rau tươi cùng vs sốt mazone chanh leo ăn là mê luông😊😊😊\n        mình sẽ ủng hộ quán dài dài😘😘😘", "extract_view": "Mokchang - Đồ Ăn Hàn Quốc"},
{"rating": "9.0", "content_view": "Mì đen rất là ngon giao hàng nhanh khi mình nhận được đồ ăn thì vẫn còn nóng 😋", "extract_view": "Đồ ăn ngon"},
{"rating": "5.0", "content_view": "Mỳ quốc dân rất nóng và ngon. Tuyệt vời", "extract_view": "Mokchang - Đồ Ăn Hàn Quốc"},
{"rating": "8.6", "content_view": "Foody làm ăn đợt này ổn phết, đồ đặt Mokchang 30 phút là đến. Kimpap ở đây ngon nhất, gà phomai cũng ổn lắm ❤️m sẽ quay lại", "extract_view": "Đồ ăn ổn ship nhanh"},
{"rating": "8.0", "content_view": "Đồ giao nhanh nên đồ ăn vẫn nóng đặc biệt gimbab vẫn giòn nguyên luôn😁😁", "extract_view": "Đồ ăn khá ngon"},
{"rating": "5.0", "content_view": "Chất lượng sản phẩm tốt , \n\nTuyệt vời", "extract_view": "Ngon"},
{"rating": "5.0", "content_view": "Các loại kim bab ăn rất ngon 😍😋😋😋", "extract_view": "Mokchang - Đồ Ăn Hàn Quốc"},
{"rating": "8.0", "content_view": "Trưa hôm vừa r vợ chồng mình có qua đây ăn, đặt bàn trước. Hôm đấy thứ 5 mà cũng đông khách ghê ạ\nĐồ hải sản nướng có hàu mỡ hành, phô mai vs ngao gì ấy mà đây là đồ nướng trước rồi, trưa đó nướng lại nên thực sự là chỉ có nóng cái vỏ bên ngoài thôi :)))\nĐồ hấp thì có ghẹ, bề bề, ốc mít, ngao long ruột, ốc móng tay long ruột :))))\nĐồ nướng có mấy loại thịt ướp và mực ướp để nướng hoặc nhúng lẩu.\nĐồ lẩu rau, nấm, thịt thà các thứ\nĐồ ăn khác thì nhiều món, đa dạng từ các loại salad, soup, cháo, bánh, kimbap, sashimi, các món, các món. Àh, có cá trứng chiên giòn, mực trứng chiên, tôm chiên bơ. Với hàu sống, cá hồi thái lát.\nMình là mong thấy có cả mực hay tôm ở khay hấp cơ ấy, mà thực là ngóng chờ không thấy luôn. Hay tại buổi trưa thì không có trong list đồ hấp nhỉ .\nĐồ ăn nhiều, lên liên tục, tráng miệng cũng nhiều loại, không gian rộng rãi, nhà vệ sinh sạch sẽ, nhân viên phục vụ tốt.", "extract_view": "Adobi Buffet - Buffet Hải Sản & Lẩu Nướng"},
{"rating": "3.4", "content_view": "Với mức giá là hơn 300k/1 suất thì mình ko còn gì để nói vs nhà hàng này, món duy nhất mình thấy ngon là tôm sú chiên bơ tỏi, hàu thì có giòi nhé, suất tối ngày 11/4/2019, bếp trưởng còn phải ra xin lỗi, ai ko tin thì tùy. Mang tiếng là buffet lẩu mà lúc gọi nồi lẩu ra, ra quầy lấy thịt thì lúc nào cũng trong tình trạng hết, còn các loại cá thì còn nhiều, mình ko hiểu do ngta ko thích ăn lẩu cá hay là do nguyên liệu cá nhiều đc bổ sung liên tục ??? Mình đi 1 vòng quầy thì nói thật là ko gắp đc cái gì, rất nhiều món chiên xào cực kì ngấy, lấy đc mấy miếng khoai tây chiên thì nguội ngắt èo uột ăn ko ra gì, đc cái kimbap ăn cũng đc. Thái độ nhân viên thì mình thấy tốt, làm việc nhanh. Được khuyến mãi 4 người 1 con tôm hùm bỏ lò, thì mình ko nhận xét vì mình ko ăn, chỉ thấy nó hơi bé thôi. Nếu là suất 200 thì mình có thể sẽ đến để ăn cá và tôm, chỉ cá và tôm thôi, còn hơn 300 thì thôi, ko bao h quay lại", "extract_view": "Tệ nhất trong những chỗ buffet mình từng đến"},
{"rating": "7.0", "content_view": "Xem review băn khoăn mãi mới dám tới thử nhưng phải công nhận thực sự quá đỉnh\n- Nước lẩu đỉnh vị chua chua cay cay cùng là lẩu thái nhưng khác tất cả với những nơi mình đã từng ăn \n- Shashimi rất tươi  \n- Ghẹ, tôm, bề bề được ăn thoải mái k giới hạn \nĐi cùng bạn gái đúng hôm nhà hàng tổ chức bốc thăm trúng thưởng thế là được tặng 1 cá hồi sốt chanh leo, 1 ly Trà cam xả may quá đỡ mất tiền nước mà nước lại ngon mới thích :)) \nĐiểm trừ nhà hàng hơi xa chỗ mình hi vọng sớm mở thêm cơ sở gần chỗ mình :))", "extract_view": "Adobi Buffet - Buffet Hải Sản & Lẩu Nướng"},
{"rating": "6.8", "content_view": "Chả biết review gì vì mọi ý kiến chỉ mang tính chất tham khảo thôi. Nói hay thì bảo seetding, nói xấu thì lại 1 team ghen ăn túc ở vào chống phá việc làm ăn kinh doanh của nhà hàng nhà cười ta.\nThôi thì công tâm thì cứ đến ăn đi là biết. Không tự dưng người ta kinh doanh được nhà hàng to dư thế, người đến ăn cũng cỡ sành ăn chứ chả phải kẻ \" không biết gì\"\nÂy gu, chỉ khuyên là nếu thấy nv phục vụ chưa tốt hoặc thấy đồ ăn có vđ, phản ảnh ngay để được hỗ trợ và giải đáp kịp thời thôi. \nẢnh đi ăn 14/2 với bos", "extract_view": "Adobi Buffet - Buffet Hải Sản & Lẩu Nướng"},
{"rating": "9.2", "content_view": "Mình và gia đình đã 3 lần ghé quán rồi. chỉ tiếc là hơi xa tí thôi chứ không thì sẽ là trong danh mục thường xuyên của gia đình mình. Với tín đồ nghiện salad như mình thì mình cực lực vote cho quán với điểm 9/10. còn chồng mình và đứa em thì nghiện hải sản, tín đồ ăn ngập mồm thì 3 lần đến là 3 lần với những thực đơn phong phú khác nhau (cả quầy salad cũng thế ý). Recommend mọi người hãy thử món tôm phô mai bỏ lò chấm bánh mỳ nhé- tuyệt lắm. và kể cả nếu có ăn no đồ hải sản nướng thì cũng đừng bỏ qua món lẩu thái nhé- với mình nước lẩu vừa miệng lắm nên căng bụng đến mấy vẫn phải gọi món đó dù có hơi bị bở phí phạm đồ một chút- hix, may nhà hàng họ k phạt. nói chung là mình highly recommend mọi người chịu khó vượt xa mà thử một lần, sẽ thấy k bị mất công đâu. Vote cho nhà hàng giữ vững \" phong độ\" về chất lượng nhé.", "extract_view": "Adobi Buffet - Buffet Hải Sản & Lẩu Nướng"},
{"rating": "8.6", "content_view": "Đồ ăn rất tươi, nhân viên phục vụ tận tình, sẽ quay lại nhà hàng lần sau", "extract_view": "Món ăn ở đây thật tuyệt"},
{"rating": "7.8", "content_view": "Vừa xong mình có tổ chức sinh nhật với vài người bạn, thấy nhà hàng khá oke\n* Ưu điểm:\n- Vị trí: nằm ngay ngã tư nên rất dễ tìm, nhà hàng nằm trên tầng 3, view đẹp. \n- Không gian: Rộng rãi, sạch sẽ, chỗ ngồi thoải mái. \n- Đồ ăn: \n+ Hải sản: Đồ rất tươi, ngon và ra liên tục. Ghẹ thì có hơi nhỏ nhưng ngọt chắc thịt. Tôm to, tươi, chắc, ngọt. Bề bề cũng to các bạn nhé. Và các loại mực, ốc, ngao, sò... tương đối đa dạng. \n+ Lẩu và nướng: đồ ăn kèm mình cho rằng như thế là đủ và rất thoải mái rồi. Tươi, ngon, sạch.\n+ Thái độ nhân viên: Nhanh nhẹn, quan tâm đến khách và chu đáo \n* Khuyết điểm: \n- Đồ tráng miệng thì hơi ít lựa chọn.\nThật sự vs cái giá tổng động viên khoảng 315k 1 người thì như này là khá ổn rồi. Sẽ quay lại!", "extract_view": "Không gian rộng rãi, đồ ăn đa dạng"},
{"rating": "7.4", "content_view": "Review Adobi Buffet:\n\nTôm tươi, ngọt nước, ngon, chắc thịt. 1 like\nCó rất nhiều quầy hải sản, nhiều món, chưa đi thử hết được nhưng các món đã thử qua bao gồm: tôm, ốc, ngao, hàu,.. thì khá tươi, và con nào con nấy có da có thịt. +1 like\n\nLẩu nướng thì không háo lắm, ăn cho vui thôi. Chủ yếu mình ăn ốc, ngao với hải sản là chính. Mức giá hơi đắt chút nhưng xứng đáng với đồ ăn tươi ngon.", "extract_view": "Hải sản khá tươi. OK"},
{"rating": "9.4", "content_view": "Quá tuyệt vời. Giá cả phải chăng, đồ ăn tươi, nhân viên rất nhiệt tình. \nChắc chắn còn quay lại. Không hiểu sao có người đánh giá 1 sao, nhưng chắc là do cố tình cạnh tranh để hạ uy tín quán. Anh băn khoăn thì cứ gọi cho tôi mà xác thực nhé. \n0986688626", "extract_view": "Tuyệt vời"},
{"rating": "8.4", "content_view": "Thực lòng nhà hàng có chất lượng quá tốt so với mức giá mình phải trả. Đồ ăn rất đa dạng mà khá là tươi, kết nhất là cá hồi sống và hàu. Không thể tin là chỉ trả 300k mà được ăn nhiều cá hồi và hàu sống đến vầy. Bề bề thì khách khác quơ liên tục không đến lượt mình lấy @@.\nCác món cá nướng cá rán cũng rất ngon, không nên bỏ lỡ chút nào.\nNhà hàng vẫn đang chưa được biết đến nhiều nên đồ tươi ghê.\nNếu bác nào biết mà kêu bếp làm mấy món như hải sản bỏ lò là chuẩn luôn ấy, đợt vừa rồi đi ăn vs ông khách quen thấy ngon mê ly luôn.\nCác bác khu vực Cầu Giấy Từ Liêm qua đây là quá chuẩn rồi. Phải chi ở gần khu trung tâm hơn thì tốt quá.", "extract_view": "Quá chất lượng so vói mức giá này!"},
{"rating": "7.6", "content_view": "Tối thứ Tư hai đứa qua đây ăn vì bị thu hút bởi cái ad chạy trên facebook về chương trình ưu đãi 129k/ người combo từ T2-T6. Háo hức phết ạ, mà phải hỏi nhân viên để check lại cái combo chứ các bạn í k tự giới thiệu đâu 😅\n\nQuán ở tầng 2 của toà nhà cơ quan nhà nước nào đó cho thuê, rộng, decor đẹp và rất Mỹ (người chưa tới Mỹ bao giờ nhận xét 🤣)\n\nBan đầu mình tưởng suất kmai tính theo từng set/ người nhưng các bạn í giải thích là giá theo đầu người sẽ là 129k. Hôm đó mình đi combo sẽ bao gồm salad size S, spaghetti và xúc xích tươi/ tiêu. Mới đầu hơi thất vọng vì thấy miêu tả như vậy, gọi luôn 1 chicago pizza nhân hải sản ăn cho đỡ đói, kết quả là không ăn hết nổi, đóng gói 3 miếng bánh và 1/4 cái xúc xích mang về 🙂 Bánh tươi ngon nhưng ngập cheese nhanh ngấy dã man, phần sốt mỳ ngon phết nè, xúc xích miếng đầu ngon lắm, nhưng về sau cũng nhanh ngán\n\nChung cuộc: Gần 600 cành cho hai người (tưởng săn khuyến mại cho rẻ mà thành ra gọi lố quá 😂)", "extract_view": "Cowboy Jack's American Dining - Tràng Thi"},
{"rating": "7.4", "content_view": "🌸", "extract_view": "Cowboy Jack's American Dining - Tràng Thi"},
{"rating": "8.2", "content_view": "Hôm trc phải đợi lấy kết quả ở viện nên mình tìm 1 quán ăn ngồi qua trưa, vậy là vào đây.\nQuán to, sạch sẽ, view ổn, đặc biệt nhân viên vô cùng chu đáo và thân thiện. \nĐồ ăn thì hôm đó mình chỉ dùng suất pizza bò 79k nên ko thể nhận xét nhiều. Mình vốn ko hợp đế bánh của Cowboy Jack, nhân thì ok. Bạn nào thích đế dày và mềm có lẽ hợp.", "extract_view": "Nhân viên tuyệt vời"},
{"rating": "10", "content_view": "Món ăn ở đây thật ngon, đúng chuẩn châu Âu lun. view còn đẹp nữa, có mấy cái bàn sát cửa kính có thể nhìn xuống bãi để xe. mình là 1 người mê xe nên đây là một điều thật là tuyệt vời, tôi có thể tha hồ ngắm những chiếc xe đủ các loại từ dream, lead, đến ét hát , ... nó làm tôi phấn khích hơn cho bữa ăn. phục vụ thì khỏi phải bàn luôn,chuyên nghiệp và thân thiện, dễ mến, kết cái anh cao khoảng 1m8 mà còn đẹp zai nữa, chắc hôm nào cũng đến ăn để ngắm ảnh quá. không gian ấm cúng, các bóng đèn màu ấm, không chói mắt tạo cảm giác rất dễ chịu. lúc tôi đi tè thì trong nhà vệ sinh còn rất là thơm nữa. giá cả thì cũng ok , phù hợp với lương tháng của nhiều người. tóm lại là xin info anh zai phục vụ cao 1m8", "extract_view": "Cowboy Jack's American Dining - Tràng Thi"},
{"rating": "8.2", "content_view": "- Đồ ăn: Ở đây nổi tiếng nhất là pizza Chicago. Cá nhân mình thấy ăn khá ok, nhiều cheese, các vị thì ko thấy khác nhau là mấy, meatball chắc là ngon nhất. Nên bảo nhân viên extra nhân, thêm 10-30k gì đó, ăn sẽ đẫy hơn nhiềuu. Về salad gà thì ăn vị hơi chua chua , gà mềm k khô, đĩa to nhiều, cũng ngon. Beef steak ăn được, thịt mềm, nhiều sốt kèm khoai tây chiên ngon. \n- Khôg gian: Rộng rãi, deco đẹp trông khá sang.\n- Nhân viên: Nhanh nhẹn trừ lúc tính tiền thì hơi lâu, chu đáo, niềm nở.\n- Giá: ~150-250k/ng tuỳ món gọi.", "extract_view": "Khá ổn"},
{"rating": "8.6", "content_view": "Khá lâu mới quay lại sau thời gian sốc chi ))) Tuần trước vừa ăn, tuần này lại rủ thôi thì lại đi vậy. Lối cũ quen thuộc đi thẳng lên gác. Không gian vẫn vậy không có gì thay đổi, đi toàn khung giờ hơi muộn nên được ngồi khu gần quầy bar sáng sủa hẳn. Ngồi chán có thể xem tạm masterchef cầm hơi 🐷\nĐợi lâu nhất là sườn, lâu nhì là pizza nên phải chọn kha khá món làm ấm bụng ăn trước chống tụt huyết áp. Khen em macaroni phủ phô mai đun trên bếp nhỏ ngon bá cháy; lagsana thì hơi mặn, ăn kèm bánh mì nướng mà giống như ăn bánh mì pate vậy. \nSalat cá ngừ tuần trước ăn không vấn đề gì, hôm nay gọi phần cũng tương tự nhưng bạn nhân viên giơ menu nói là món mới chắc vì có thêm vài nguyên liệu nữa, mà sốt thì hơi đậm; kể cả salat ăn kèm sườn cũng bị quá tay.\nPizza size 20 cắt miếng đều lắm mà sang bánh to size 24 miếng chà bá miếng tin hin 😩 Nhân nhồi thì siêu siêu nhiều phomai không cần bàn cãi, vị bacon miếng hơi bự nha, vừa vừa như xúc xích thì hay hơn. Cuối cùng là sườn, gọi nửa cân lần trước không bõ rõ thòm thèm dính răng nên hôm nay phục thù chơi hẳn max size 1kg8 ))) Wow 11 cái dẻ sườn oke fine 🤪 Ăn kèm khoai chiên, ngô & dứa nướng. Sốt hết xin thêm free nha các bồ, chấm đã đời đi. Thịt mềm nhưng kiểu quá nhiều, có dẻ nạc tinh nên sẽ bị nhanh ngán.\nNhân viên nhiệt tình, niềm nở. Toilet best xịn có cả ghế sopha ngồi đọc truyện 🙄", "extract_view": "Cowboy Jack's American Dining - Tràng Thi"},
{"rating": "7.8", "content_view": "🏡 Về vị trí: Nhà hàng nằm ngay cạnh Vuvuzela, nhưng là trên tầng 2, gửi xe vào 1 cái là đi lên tầng 2 sẽ thấy ngay nhé ^^\n\n☀️ Về kgian: Hôm đấy ông xã mình đặt chỗ trc để kỉ niệm, nên đc xếp riêng 1 bàn rộng, như kiểu phòng riêng ấy (ặc dù bọn mình có mỗi 2 người) ❤️\n\n🐻 Về dịch vụ: Bạn nhân viên nữ phụ trách bàn mình rất ngoan hiền, mỗi tội hỏi mấy loại nước thì chưa phân biệt đc cho lắm )))\n\n🐷 Về đồ ăn: Đợt ấy đang KMai cái #suonnuongngonchuankieuMy, nên chỉ cần order combo ấy là sẽ có 1 phần sườn nướng + 1 Pizza nhân nhồi tuỳ chọn luôn. \nPizza thì cminh chọn Pizza hải sản, fomai dày nên đế cao tướng, mỗi tội ăn ngấy quá nên fai bỏ lại 👀\nSườn nướng thì ngon, sốt đầy đặn mà sườn nướng thơm, nhiều thịt, mà thịt nạc chứ kfai mỡ ngấy đâu. Họ sẽ để mình 1 cốc sốt BBQ bên cạnh để dưới thêm lên sườn nữa cơ. Món này thì có ngô, khoai với 1 bát con con salad ăn kèm 😅\nNgoài ra 2 đứa mình có gọi Salad cá ngừ. Cá ngừ kiểu đồ đóng hộp, k thíc lắm. Còn salad thì lại là dạng Salad Nga (bơ kem) + Cà ngừ\n\n💋 Về đồ uống: Chúng mình gọi 2 loại detox 1 xoài 1 táo ổi (đại loại thế). Cái Táo ổi ngon, uống thanh mát, còn xoài thì ngọt lắm\n\n💍 Về giá cả: 2 đứa ăn hết hơn 700k (chỗ này có +10% VAT đấy nhé)", "extract_view": "Pizza đặc biệt nhưng hơi ngấy 😭"},
{"rating": "9.6", "content_view": "Một ngày mưa bão quay trở lại Cowboy's Jack. Đây vẫn là địa chỉ quen của mình mỗi khi muốn ăn Pizza hay Pasta style Mỹ. Một điều tuyệt vời mà mình luôn thích khi tới đây chính là Nhân viên và Thái độ phục vụ. Lần nào cũng được các bạn nhiệt tình hỗ trợ chọn bàn và order. Dù đôi lúc có một số bạn nhân viên mới chưa thạo việc cho lắm, nhưng thái độ của các bạn ở đây mình luôn đánh giá 10/10.\nBữa lần này mình có order một mì Ý bò băm. Trong khi ăn, mình cảm nhận được vị của sốt cà chua ngọt hơn nhiều so với thông thường và có buột miệng nói ra. Tình cờ có bạn nhân viên gần đó nghe được đã report ngay với quản lý và kiểm tra lại ngay với bếp. Ngay sau đó, bạn quản lý đã xin lỗi bàn mình và ra ngay một đĩa mì Ý mới. Mình rất ấn tượng với cách giải quyết này, với cách làm dịch vụ và tôn trọng khách hàng của các bạn. \nĐiểm trừ duy nhất của Cowboy's Jack có lẽ là Menu đồ uống- chưa phong phú và chưa được healthy nên mỗi lần tới mình chỉ uống ít nước quả hay nước suối. Mong nhà hàng sớm cải thiện.\n\nP/s: mình có upload thêm vài hình chụp menu. Hình như giá có thay đổi so với mấy ảnh menu trước bạn nào đó chụp. Và Cowboy's Jack cũng mới bổ sung mấy combo. Lần tới quay lại sẽ thử 😁", "extract_view": "10đ dịch vụ! 👌"},
{"rating": "8.0", "content_view": "Ăn quá nhèo lần r )) khỏi viết rì viu chỉ góp ảnh ))))", "extract_view": "Cowboy Jack's American Dining - Tràng Thi"},
{"rating": "8.0", "content_view": "Salad ok. Mỳ ý hơi ít sốt. Pizza ngon ăn 2 miếng là no 😂 \nNhân viên chu đáo. Nhà vệ sinh sạch đẹp", "extract_view": "Không gian đẹp yên tĩnh"},
{"rating": "7.0", "content_view": "Chai Talay nằm ở trên đường Xã Đàn khá nổi bật vì có không gian rộng rãi và được trang trí bên ngoài. Trước đây thì Chai Talay chuyên bán đồ Thái nhưng bây giờ thì còn có cả chương trình buffet lẩu thái 99k nên khá là đông khách. Đồ ăn Thái khá là đa dạng, mình có gọi cơm chiên hải sản, salad trứng muối, mực xào và thịt bò xé. Tất cả đều rất ngon, cơm thì hơi ngấy chút. Tuy nhiên vì đông khách quá nên tương đối ồn ào và chờ đồ thì siêu lâu. Tất cả thì hết hơn 400k.", "extract_view": "Chai Talay"},
{"rating": "8.0", "content_view": "quán này nằm ngay mặt đường Xã Đàn lại có suất buffet lẩu giá khá rẻ ăn bò Mỹ thoải mái Nên cũng là một lựa chọn khá hay ho.  không gian của quán này có nhiều tầng.  đa số mọi người đi theo nhóm ít người.  phục vụ ở đây chưa Ok lắm những lúc khách đông. Với thái độ phục vụ cũng chưa chuyên nghiệp. Nước dùng ở chỗ này pha ok nên mới cứu vãn được đĩa bò to tướng kia Vì thật ra ăn nhiều bò cũng rất ngấy. Buffet giá rẻ nhất thì chỉ được bò thôi không có món gì khác.", "extract_view": "Chai Talay - Thai Restaurant"},
{"rating": "6.0", "content_view": "Quán ở mặt đường xã đàn, chỗ để xe rộng, đồ ăn hơi đắt,có món cơm dứa độc lạ cũng ngon, phục vị hơi chậm, tầm 80k cho một đĩa", "extract_view": "Đồ ăn bình thường, hơi đắt"},
{"rating": "6.4", "content_view": "Quán khá đông, nhân viên hơi ít nên gọi đồ không được nhanh lắm, nước lẩu pha chế không ngon lắm, nhưng với giá 99k/suất thì khá ok", "extract_view": "Tạm ổn"},
{"rating": "7.0", "content_view": "Nói chung là nếu như để tìm môt quán lẩu ko phải ngồi vỉa hè, chỗ ngồi và không gian lịch sự thì đến Chai Talay là hợp lý nhé :))\nNhưng mà hầu như đến lần nào cũng thấy đông nên cũng khuyên moi người la hãy đặt bàn trc khi qua ạ :))\nhai ng goi suất bufet lẩu 99k ăn thỏa thích bò mỹ :v\nVề cơ bản thì nc lẩu thái ngon, nhúng ba chỉ bò mỹ thì càng hợp nhưng mà ba chỉ bò thì thấy hơi mỡ và cũng hơi mỏng :D\nnói chung là ổn, đồ lên cũng nhanh :D", "extract_view": "Chai Talay - Thai Restaurant"},
{"rating": "8.0", "content_view": "Một trong những quán ăn mà mình ưng không gian từ trong lẫn ngoài 👍 \n\nBọn mình đi ăn buffet 99k/ng lẩu bò mỹ ( không có vat nha). Checkin với cái đĩa bò khổng lồ kia mê mệt nha. Mà công nhận quả đĩa đấy to lắm í 😆 Lần sau gọi thêm thịt thì sẽ không được mang đĩa đấy ra mà sẽ là các đĩa nhỏ hơn. Vì là quán chuyên đồ thái nên lẩu sẽ là lẩu thái, nhưng mình thấy nước lẩu ở đây k được đậm đà lắm. Nhưng khi nhúng thịt vào thì ăn ok hơn, thịt bò ăn cũng ok, về sau thì hơi mỡ tí. \n\nNói chung là với mức giá và không gian này thì đây là 1 quán ăn đáng để thử nhé các bạn!", "extract_view": "Chai Talay - Thai Restaurant"},
{"rating": "6.6", "content_view": "Mình dẫn khách đến quán này ăn chiều t7, khá đông khách nên quán gần như phục vụ không kịp, nhân viên quá ít nên đâm ra phục vụ gần như bị stress nên mới có những thái độ không tốt như các review trên.\nVề phần đồ ăn : nước lẩu tạm ổn, thịt đông lạnh như các quán lẩu khác, buffet 99k thì thịt + rau thoải mái, rau sạch nhưng có vẻ ko rửa kỹ nên có cả sâu, mình quên chụp con sâu đó lại, bé thôi. Thịt đông lạnh nên ăn cũng tạm chấp nhận thôi, không tươi.\nGiá thì quá rẻ rồi 99k/ng, rẻ nữa chắc ko dám ăn.", "extract_view": "Đồ ăn ngon"},
{"rating": "1.0", "content_view": "Hôm đấy mình ăn là ở tầng 2. Vừa đi về với hội bạn nên ghé qua chưa có đặt bàn nên là đồ ra chậm cũng thông cảm. Mình ăn buffet 99k lúc lẩu ra nêm thử nước chả khác gì nước pha gia vị mì tôm hảo hảo. Tiếp đến thái độ nhân viên cực tồi. Nhất là bạn niềng răng ấy. Nhóm mình 6 ng có mấy đứa là con trai nên ăn nhanh lắm gọi thịt ra thì được 2 lần đầu tử tế mang cho 3 đĩa đặt nhẹ nhàng. Còn nhng lần về sau lúc thì mang 1 đĩa lúc mang 2 đĩa xong mặt thái độ lồi lõm không hoà nhã gì cả  vậy đã thế còn đặt như kiểu vứt vào mặt khách không bằng xong rồi phát ra tiếng to như kiểu cốc bị rơi xuống đất ý. Nhẽ ra sẽ k để ý đâu vì bọn mình còn mải ăn nhưng mà bạn ý cứ thích gây chú ý vậy :) thôi tạm biệt. Không có lần sau. Vả lại hôm ấy vừa đi chùa về không muốn khẩu nghiệp. Tầng 2 lúc đấy còn chưa full khách cơ thừa tận 3 4 bàn liền. Tiêu chí không phải là “ khách hàng là thượng đế” thì thôi nhưng đã là nhân viên thì phải phục vụ khách tử tế 1 tí không thì nhà hàng treo luôn biển “ tự túc phục vụ “ đi cho nhanh. Thế nhé. Vĩnh biệt!", "extract_view": "Không có lần sau"},
{"rating": "3.6", "content_view": "Thật sự quá tệ với lần ăn hôm nay. Thái độ nhân viên như bố khách. Khách nhắc lần sau lấy đồ phải cẩn thận hơn thì quay lại quát khách \"e đã để nước rỏ vào đầu chị đâu\". \nĐồ ăn thì k quá xuất sắc. Nói chug là sau lần này thì bye bye. Không bao giờ quay trở lại 🙂", "extract_view": "Quá chán"},
{"rating": "9.2", "content_view": "Nước lẩu đậm\nĐồ nhúng thì cũng như các quán buffet 99k khác: thịt bò, rau, quẩy, mì \n:)) và mong quán cho gia vị mì tôm chấm cho ngon :(( mình k thích gia vị bt lắm", "extract_view": "Ngonnn"},
{"rating": "1.6", "content_view": "Bọn mình ko đặt bàn trc, đi 2 người lóc cóc tới. Ngồi 1 lúc lâu mới có bàn, lúc đầu nhân viên đưa bọn mình vào ngồi 1 bàn rộng rãi, xong yên vị đc rồi thì lại ra bảo bọn mình đổi 1 bàn khác vì bàn này có người đặt rồi...mình cũng ok thôi, chuyển sang bàn khác.\n\nĐến khi ngồi yên vị đồ đạc xong rồi thì 1 anh già ko mặc đồng phục trông có vẻ giống quản lý tay cầm quyển sổ đi đi lại lại nhìn thấy bọn mình ngồi vào bàn, mà cái bàn đấy đã ngay sát cửa rồi, cạnh lối đi, mình vốn ko thích ngồi chỗ người ta đi qua đi lại mà ăn, thế mà anh già còn lầm bầm nói với nhân viên như là bàn này là bàn đặt trước, bọn mình ko đc vào ngồi....mình mới bực hỏi nhân viên thế bây giờ thế nào, mình chỉ cần biết là có bàn hay ko để mình ăn thôi, đã đói lại còn đợi, đã châm chước di chuyển đi bàn khác cho tiện nhà họ, giờ lại giống như đi xin ăn, thái độ như đuổi khách...xong nhân viên chắc thấy mình căng mới bảo: “chị thông cảm anh ấy (chắc anh quản lý già) hơi nóng tính...bla bla”. Ừ thì thôi mình lại chặc lưỡi cho qua. \n\nLúc đấy mới ngồi xuống mà gọi món được. Đến cái lúc đấy thì vừa chán vừa mệt mất cả ngon rồi, gọi theo suất buffet thôi, đợi đồ rồi ăn tạm chứ đói lả người rồi. Những tưởng, chất lượng đồ ăn sẽ cứu lại, nhưng ko :) dimsum nguội ngắt, còn chẳng bằng đồ đông lạnh mình mua ngoài siêu thị về hấp lại...thề...bánh bao kim sa ăn còn ko bằng circlek, nguội ngắt, nhân như custart, mấy cái há cảo chiên cũng nguội lạnh, tất cả mang ra phục vụ như đồ ăn dở gom vào xửng mang ra cho khách khác. Đĩa salad như trên ảnh thì ko có 1 cái gì ăn đc, như để chưng cho có chứ ko có ăn đc... Thực sự là mình rất kỳ vọng vào dimsum vì chỗ này đc khen nhiều, nhưng chất lượng còn tệ hơn những chỗ bình dân mình dân. Bảo so sánh như thế thì quá đáng, nhưng còn chẳng bằng mua ngoài siêu thị về hấp lên nóng hổi ăn còn sướng mồm hơn nhiều :)))) \n\nXong...đến đây là đã thấy chán rồi, thôi lên lẩu xem có cứu vãn đc gì ko, nhưng...ko! Mình gọi 2 loại nước lẩu 1 loại trường thọ còn loại còn lại ko nhớ, ăn trường thọ đỡ hơn loại còn lại. Thịt lên vài ba miếng 1 đĩa...như hình hẻo vô cùng...dẫu biết là buffet ăn hết order đc tiếp, nhưng lên cho khác cái đĩa nhìn mất cảm tình vô cùng, lại 1 lần nữa, như gom thịt vừa vứt lên đĩa, đồ nhúng cũng ko đa dạng, nói trắng ra chăngr có cái gì đặc sắc. \n\nChưa nói đến đoạn gửi xe lôm côm, bảo vệ chỉ ra chỗ nọ chỗ kia, nhố nhăng, ko dắt xe cho khách, đồ ăn lên đồ rất lâu, đồ lên thưa thớt, nhân viên phục vụ ko nhiệt tình...chưa ăn 1 cái chỗ nhà hàng cái tầm giá đấy mà lại có trải nghiệm tệ như thế cả về chất lượng lẫn dịch vụ như ở đây.\n\nVậy nên sẵn sàng chấm 1.0 điểm, ko hề dìm chút nào và đây hoàn toàn là trải nghiệm của bản thân mình. Nếu bạn nào có dự định ăn ở đây thì mình khuyên chân thành là đừng, ít nhất cũng đừng ăn ở cơ sở này :))))) còn đối với mình, 1 lần là quá đủ và sẵn sàng tẩy chay Feng Huang. Chẳng biết đã từng đc tung hô ntnao, mà thấy mở đc 3 cái kinh doanh đến tận giờ cũng giỏi, nhưng với cái chất lượng và dịch vụ ntnay, chẳng biết trụ được bao lâu.", "extract_view": "Tệ bất ngờ"},
{"rating": "9.0", "content_view": "Đồ ăn ngập trên bàn, tưởng mình có thể chết chìm trong đó luôn rồi.\nBánh bao ngon mê li, no quá nhưng cố mỗi món gọi 1 lần để thử.\nĐồ ăn được trang trí đẹp mắt, không gian quán checkin mỏi tay.\nLại còn đang khuyến mại còn 189k/người.", "extract_view": "Thực đơn phong phú, ăn một lượt không hết"},
{"rating": "6.0", "content_view": "Dimsum binh thường, đô ăn lẩu cũng bình thường! Nước lâu không đắc sắc ! Không gian đep, nhân viên nhanh nhẹn, đồ Ăn mang lên nhanh ! Thực đơn không có gọi món, chi co bufffe! Nhưng giá như vậy thi thay đắt và ko ngon", "extract_view": "Quá bình thường"},
{"rating": "7.6", "content_view": "nay lần đầu ăn ở đây mà ưng quá về fb luôn.mọi thứ đều sạch sẽ,đồ ăn ko bị ngấy như nhiều chỗ khác mà giá cả rất hợp lí,staff rất nhiệt tình.mỗi tội nêm nếm có vẻ hơi mặn vì bthg mình cx ăn gia vị khá đậm,recommend điều chỉnh giảm muối một xíu là tuyệt vời👍", "extract_view": "Feng Huang - Triệu Việt Vương"},
{"rating": "8.8", "content_view": "Không gian đẹp đâm chất Trung Hoa, nhưng sắp xếp hơi chật chội xíu.\nNvien cũng oke, lúc đông thì các b có vẻ k care dc khách, bù lại a quản lý rất nhiệt tình👍👍\nThèm dimsum quá nên phải vượt xa lên đây ăn, công nhận đồ làm cẩn thận, sạch sẽ bày đẹp mắt.\nCác món há cảo ăn rất mềm, để nguội vỏ ko khô cả bánh bao nữa, mỗi tội bánh bao kim sa nhân hơi ít nên ko chảy chảy, nhưng mình thấy vẫn rất ngon.\nHôm\nMình đi ăn là cuối tuần chỉ có suất 259k, trong tuần có suất 199k mà chắc lần sau chỉ ăn suất 199k vì mình 2 người ăn mà chỉ gọi 1 lượt dimsum đã no rùi ko gọi thêm 🤣🤣🤣\nNói chung là với giá đó mình thấy rất hợp lí và sẽ quay lại ủng hộ nhà hàng 👌", "extract_view": "Feng Huang - Triệu Việt Vương"},
{"rating": "8.2", "content_view": "Mới đi ăn Dimsum với lẩu ở Fenghuang 178 Triệu Việt Vương hôm qua Buffet 259K - Không lấy HĐ nên ko thu VAT - lại còn được giảm 10% - Về giá là ưng\n+++Về đồ ăn thì cả bàn cứ túc tắc gọi lần lượt từ salad tới bắp bò, xá xíu quay, rồi dimsum, cơm, mỳ, lẩu và tráng miện với hoa quả và chè - kể sơ sơ vậy chứ ăn mỗi thứ 1 ít là no không lết nổi về rồi\n+ Dimsum vỏ mỏng, ăn lúc nguội cũng không bị cứng, nhân đầy đặn, riêng há cảo tôm cho điểm tuyệt vời - Ngán nhất là màn thầu chiên vì mình không thích ăn dầu mỡ\n+ Nước lẩu thì mình ăn lẩu Tứ Xuyên và Lẩu Sữa nước lẩu thanh và vừa miệng cũng ko quá đặc biệt so với các nhà hàng khác nhưng mình lại đánh giá rất cao đồ nhúng lẩu, rất tươi và phong phú: Tôm, mực, bò, cá trắm, nấm các loại đầy đủ cả\n+ Nhân viên cũng rất là okla\n- Điểm từ to nhất là không gian nhà hàng, tranh vẽ tường, đèn lồng cùng tông màu đỏ làm ra chất Trung Hoa nhưng cảm giác mặt bằng hơi nhỏ, khách lại đông nên bí bách hơi thiếu oxi, ra khỏi nhà hàng cái là cả người ám mùi lẩu :)))\nĐể cho điểm trung bình là 8/10", "extract_view": "Buffet 259K - Fenghuang"},
{"rating": "8.2", "content_view": "Khá ưng ý - Menu có 2 loại 199K và 259K, đều là buffet lẩu và dimsum, chỉ khác nhau số lượng món ăn - Dimsum có nhiều loại nhân, nước lẩu có lẩu Tứ Xuyên, lẩu nấm và lẩu sữa, đồ nhúng lẩu cũng phong phú - Được cái mấy bạn nhân viên niềm nở, điểm trừ là không gian mặt bằng 1 tầng hơi nhỏ, lúc nào đông khách thì hơi bí bách. Tuy nhiên vẫn đáp ứng \"ngon - bổ -rẻ\" nên chắc sẽ tiếp tục ủng hộ", "extract_view": "Fenghuang - 178 Triệu Việt Vương"},
{"rating": "7.6", "content_view": "Quán nằm ở đoạn cuối phố gần toà hoàng thành, mặt phố rất dễ tìm thôi. Không gian có 2 tầng rộng rãi, đi cuối tuần thì cứ đặt bàn trước cho chắc vì khách cũng khá là đông đó. Trang trí đơn giản, điểm nhấn ở những bộ salon màu đỏ rực hay mảng tường vẽ bắt mắt.\nMenu có 2 loại bufet 220k với 260k đã gồm thuế, đồ uống tính riêng. Nhân viên sẽ đưa cho tờ để tích lần đầu, sau đó thì cứ nhìn menu gọi thêm đồ. Khai vị chủ yếu là dimsum các loại, mình thích nhất sò điệp với tôm xíu mại, gọi thêm bao nhiêu ăn no luôn 🤤 muốn thử tiểu long bao mà lại hết hơi tiếc. \nNgoài ra còn có há cảo chiên, gà quay, chân gà tàu xì đều dừng ở mức ăn được. Sua khi đã ấm bụng mới chuyển qua lẩu, chọn 2 vị cay tứ xuyên với sữa thì thấy bên lẩu sữa cũng lạ miệng, béo béo trẻ con thích. Bên phần cay thì nhiều mỡ quá ngấy không chịu nổi, thịt nhúng chỉ có ba chỉ với bắp bò, hải sản và rau; thêm váng đậu với mỳ nữa.\nNhân viên ngoan, phục vụ nhanh. Giá vừa phải, không hẳn quá ngon nhưng cũng đáng thử.", "extract_view": "Feng Huang - Triệu Việt Vương"},
{"rating": "6.4", "content_view": "Bác nào ăn ở Fenghuang - 178 triệu việt vương ( quán kimbap jung cũ ) chưa ạ. Nghe review trên fd háo hức đi ăn thử. Vào cuối tuần nên chỉ có bf 259k/ng hay sao ý ạ e không nhớ lắm. Có đầy đủ khai vị , nhẹ , đến lẩu. E chụp mấy ảnh đó thôi đến lẩu thì mất hứng ko chụp nổi. Thật sự ăn chán lắm. Chán khủng khiếp. Nước lẩu nhạt , vị chẳng rõ ràng , bánh kimsa thì quá ngọt , chân gà tàu xì thì mềm nhũn ....\nThật sự không hợp. Với giá tiền đó #Hotong số 1 luôn. Từ phục vụ đến bàn ăn hotong e thích lắm luôn. Hay tại e khó tính nhỉ . Nhưng không thể mê được. À có món cơm chiên dương châu kéo lại 1 chút, nhưng thật sự nước lẩu hutong ăn 1 trời 1 vực 😭", "extract_view": "Feng Huang - Triệu Việt Vương"},
{"rating": "7.6", "content_view": "Dimsum ở đây ngon lắm nha cả nhà. không gian thoáng và sạch sẽ.có tầng 2 view cửa sổ nha :D\ncó  buffet 199k và buffet 299k thì nhiều hơn chục món nhưng toàn hải sản so với  buffet 199k. Có nước lẩu tứ xuyên, cháo, sữa khá ok ạ!\nDimsum và các món ăn kèm như chân gà bánh bao... thì không có gì để chê cả, ăn món nào cũng thấy vừa miệng.\nĐiểm trừ là nhân viên hơi chậm, quán mình thấy cũng ko đông lắm mà vẫn phải đợi đồ hơi lâu. nhưng đồ ăn ngon nên mình sẽ quay lại nếu có dịp", "extract_view": "Feng Huang - Triệu Việt Vương"},
{"rating": "8.4", "content_view": "Bình thường mình đi xe máy tới. Lần này đi ô tô, vừa tới thấy có bác bảo vệ chạy ra rồi có 1 anh bên giữ xe tới đánh xe, 1 lần gửi 50k. \nNhân viên của botanica như mọi khi rất lịch sự và ngoại hình sáng, toàn các a đẹp trai k à. \nMình hay gọi bít tết thăn ngoại. Hôm nay đi 3 ng nên gọi thêm thăn chữ T 400 g. Ăn cảm giác ngọt ngon hơn. Sốt tiêu mình thấy đỡ mặn hơn sốt nấm. Mỳ ý ăn hợp khẩu vị của mình. \nTổng cộng hết 1050k, no nê luôn", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "7.2", "content_view": "Quán gần nhà nhưng cứ ngại ra ngoài ăn nên nhờ người mua mang về cho cái sự lười nó hoàn hảo :))) Mỗi món đều lót giấy bạc sạch sẽ lại ủ nóng ăn vẫn nguyên vị như thưởng thức tận nơi. Mù ý sốt bò bằm thì đơn giản lại ngon, sốt kem không được sánh lắm nhưng ngậy béo, chấm bánh gà ăn cũng ra gì này nọ phết.\nBánh khoai tây nhân phomai lạ miệng mà ăn nóng thì ngon thôi rồi. Vừa giòn ngoài vỏ, vừa mềm dẻo bên trong, chấm chút sốt mayo cà chua mix là chuẩn đấy.", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "7.0", "content_view": "Đến botanica thì phải ăn bít tết chứ nhỉ\nlần nao qua đây ăn hai đứa minh cũng đăt bàn trước cho chắc ăn hihi\nKo gian thì có rông rãi va lịch sư hơn bên cơ sở giảng võ nạ, nhưng cuối tuần cũng hay đông khách lắm nên cứ đăt ban cho chắc ăn ạ :3\nSteak ơ đây thì mình thấy chất lương tùy hôm ạ, hôm ngon nhưng hôm thì thịt bở, nc sốt nhạt nhẽo ấy :( ma thịt ma chán thì khó ma ăn ngon dc nhỉ :(\nkiểu để lâu ấy hic hic\nHai người ăn no tầm 500k la ok rùi ạ", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "8.0", "content_view": "Botanica là một quán steak giá phù hợp với các bạn học sinh, sinh viên. Quán trang trí ấm cúng, vị trí lại thuận tiện ở ngay trung tâm. Steak thì mình khuyên các bạn nên gọi sốt tiêu đen nhé, bản thân mình thì mình thích ăn chín kĩ luôn, chứ thấy đa số mọi người hay gọi tái vừa (medium rare) thôi. Salad cá ngừ khá ngon và đẹp mắt. Ngon nhăt vẫn là mỳ ý sốt kem thịt nguội ở đây nha. Sốt kem vừa miệng, mỳ được luộc ở mức al dente hoàn hảo luôn. Trung bình 150k-200k một người nhé.", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "8.8", "content_view": "8/3/2019", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "6.2", "content_view": "500 anh em có thể nói nhà em quê cũng được, nhưng thật sự mình không nghĩ miếng thịt như trên hình là medium well các bạn ạ 🙄 Nhà mình cả 2 đứa yếu bụng nên gọi medium well cho chắc cốp, với suy nghĩ là miếng thịt đã chín khoảng 80% để kĩ một chút mà vẫn không bị quá khô. \nCùng là medium well, trên dĩa (nĩa) là miếng của bạn mình còn trên đĩa là miếng thịt của mình. Màu khác nhau hoàn toàn. Theo kinh nghiệm ăn steak không chuyên nghiệp của mình thì mình xin phép phán trên đĩa chỉ là medium rare chứ không thể well được. Các thánh ăn vào sửa nếu em sai nha.\nThôi thì điểm cộng là nhân viên khá nhiệt tình và giúp mình làm chín thêm. Anh em có thể nói là với giá đấy thì đừng đòi hỏi. Đối với cá nhân mình mà nói, mình không đòi hỏi miếng thịt phải thật xịn xò nhưng ít nhất nhà hàng hãy cố gắng chỉn chu về độ chín của món ăn nhé. Nếu không hội anh em yếu bụng như mình chắc không dám đến nữa mất 😕", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "7.6", "content_view": "Lần đầu tiên ăn ở đây, khá hài lòng với chất lượng bít tết, thịt mềm, tuy nhiên nước sốt (bbq và sốt tiêu) ko ấn tượng làm giảm độ ngon của món ăn. Khoai tây nghiền ăn kèm bị nồng mùi bơ nên quá ngấy. Salad cá hồi thì ko có j đặc biệt, miếng cá hồi hơi mỏng. Mỳ ý cá hồi sốt kem ăn ổn. Pate gan ngỗng thì thực sự ko ngon, nhìu mỡ nên rất ngấy. \nChốt lại đến đây mọi người nên gọi bò bít tết thôi, giá cả rất ổn so với chất lượng. Mình đặt bàn qua Now được giảm 10%, 3 người hết gần 900k là rẻ hơn so với dự đoán nhìu. Lần sau sẽ quay lại thử các loại bít tết khác.\nĐiểm trừ nữa là ở đây chỗ ngồi khá chật, ko có không gian nên thực sự ăn trưa hợp hơn, để ăn tối thì mình ko thik ngồi lâu ở đây.", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "9.0", "content_view": "Phải công nhận bít tết ở đây rất ngon. Mình thích ăn mềm nên chọn bò úc chín vừa, thêm 1 spaghetti nữa là quá đủ cho 1 bữa tối dành cho 2 người. Mình gọi kèm sốt bbq cùng bít tết thì thấy ko ấn tượng với sốt lắm. Bò nấu đến đúng tầm mình thích nên ưng miệng lắm, có tỏi nướng ăn kèm, khoai tây bỏ lò và củ quả nướng đều ok. Mỳ ý cũng ngon ko có gì chê trách cả. Nhân viên điểm 10 luôn: hình thức đẹp, lịch sự, chu đáo. Giá cả: chấp nhận được. Lưu ý nên đặt bàn trước thì mới có chỗ ưng ý 😉", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "6.6", "content_view": "Lần đầu tiên đi ăn nhà hàng mà k buồn chụp ảnh luôn, bởi vì trông quá chán, ảnh đây là phải cap lại của bạn mình post 🙂 Mình đi ăn hôm mùng 4 tết, là ngày đầu tiên quán mở hàng lại sau tết, k biết có phải vì lí do “mới ra tết” nên mọi thứ mới đáng thất vọng như vậy k. \nĐây cũng là lần đầu mình ăn ở botanica luôn, trước giờ vẫn khá thích Botanica và vẫn mong có dịp ghé thử, và giờ thử r khỏi quay lại luôn 🙂 Mình vẫn nghĩ đây là dòng nhà hàng steak giá khá mềm mà chất lượng thì tương đối tốt, qua những hình ảnh và review mình thấy 😇 Giá cho suất thăn vai bò Mỹ hôm đó mình gọi là 180k (loại rẻ nhất menu), k biết là giá mới tăng vụt hay là “tết” nên nhà hàng dán đè giá như vậy vào nữa. Giá đắt là một chuyện, đằng này chất lượng cũng tệ cơ. Đĩa bít tết trông như ở nhà một mình nấu ăn tạm, decor quá ẩu luôn, thịt cũng k đc mềm dù gọi medium rare, nêm nếm khá nhạt nhẽo k đậm đà 🤦🏼‍♀️ Đến món mì Carbonara, bình thường mình ăn Carbonara ở nhiều quán khác hầu như đều khá ngon, còn nay ăn mì bên này sốt kem quá đặc, ăn đc 3 miếng ngấy tận cổ, đến mức phải bỏ lại nửa đĩa 😐 Món súp ăn chắc còn đỡ nhất, mà trông cũng xấu ghê chẳng có tí thẩm mĩ nào nhìn như bát bột trẻ em xong cho mấy miếng bánh mì vụn bên cạnh.", "extract_view": "Botanica Restaurant - Thái Phiên"},
{"rating": "7.0", "content_view": "Đồ ăn nhìn chung là ngon, ra đồ nhanh. Quán nhỏ. Hôm bọn mình đến ngồi ở tầng 3 khá đông và ồn ào. Nhân viên phục vụ okie\nMình thích món: sườn và bò thôi (sốt ngon, thịt mềm, ưng nhất khoa tây nghiền :)) ). Còn món xúc xích đức ăn dở thôi rồi. 6 món hơn 700k/2 người", "extract_view": "Đồ ăn ngon, không gian quán okie"}
]